Author=DevTester
SourceLANGID=9
LANGID=18
Generator=Radialix 3
LastModified=2013-09-06 오후 6:40:00
TargetApplication=Syn

[fmMain]
00000693=파일
00000694=새 파일
00000695=새 파일을 생성합니다
00000696=열기...
00000697=파일 열기
00000700=저장
00000701=파일을 저장합니다
00000702=다른 이름으로 저장...
00000703=현재 파일을 다른 이름으로 저장
00000704=HTML로 내보내기...
00000705=현재 편집기의 내용을 구문강조를 포함한 HTML로 내보내기
00000706=RTF 로 내보내기...
00000707=현재 편집기의 내용을 구문강조를 포함한 RTF로 내보내기
00000708=인쇄...
00002677=현재 파일 인쇄
00000710=미리보기...
00002678= 
00000712=종이 설정...
00002679= 
00000714=프린터 설정...
00002528=검색
00002529="검색" 대화상자
00000718=다음 찾기
00000719=검색 문자열의 다음 위치 찾기
00000720=이전 찾기
00000721=검색 문자열의 이전 위치 찾기
00000722=현재 단어의 다음 위치 찾기
00000723=커서가 위치한 단어의 다음 위치 찾기
00000724=현재 단어의 이전 위치 찾기
00000725=커서가 위치한 단어의 이전 위치 찾기
00000726=검색표식 초기화
00000727=검색표식 초기화
00000754=설정
00000755="옵션" 대화상자
00000756=분석기 사용자정의...
00000757=현재 분석기 사용자정의
00000758=분석기 라이브러리 사용자정의...
00000759=분석기 라이브러리 사용자정의
00000762=편집
00000763=복사
00000764=선택항목을 클립보드로 복사
00000765=잘라내기
00000766=선택항목을 클립보드로 잘라내기
00000767=붙여넣기
00000768=클립보드 붙여넣기
00000769=삭제
00000770=현재 선택항목 삭제
00000771=모두 선택
00000772=모든 텍스트 선택
00000773=되돌리기
00000774=마지막 행동 되돌리기
00000775=다시 실행
00000776=마지막 되돌렸던 행동 다시실행
00000777=정렬
00002284="정렬" 대화상자
00000779=오름차순 정렬
00000780=오름차순으로 정렬
00000781=내림차순 정렬
00000782=내림차순으로 정렬
00000783=대소문자 변경
00000784=선택항목 대소문자 변경
00000785=대문자로 변경
00000786=선택항목을 대문자로 변경
00000787=소문자로 변경
00000788=선택항목을 소문자로 변경
00000789=표제 문자로 변경
00000790=선택항목을 표제 문자로 변경
00000791=대소문자 전환
00000792=선택항목의 대소문자를 전환
00000793=편집기
00000794=트리/프로젝트 패널 전환
00002630=트리/프로젝트 패널 전환
00000802=출력불가 문자 전환
00002629=출력불가 문자 전환
00000804=주석으로 지정
00000805=선택한 줄을 주석으로 설정
00000806=주석에서 해제
00000807=선택한 줄을 주석에서 해제
00000808=들여쓰기
00000809=선택항목 들여쓰기
00000810=내어쓰기
00000811=선택항목 내어쓰기
00002530=도구막대
00002533=도구막대
00001531=메뉴
00000821=파일(&F)
00000822=새로 만들기(&N)
00000823=새 파일
00000824=새 파일을 생성합니다
00000825=새 창
00000826=열기(&O)...
00000827=파일 열기
00000828=다시열기(&R)
00000829=파일 다시열기
00000830=저장(&S)
00000831=파일을 저장합니다
00000832=다른 이름으로 저장(&A)...
00000833=현재 파일을 다른 이름으로 저장
00000834=내보내기
00000835=HTML로 내보내기(&H)...
00000836=현재 편집기의 내용을 구문강조를 포함한 HTML로 내보내기
00000837=RTF로 내보내기(&R)...
00000838=현재 편집기의 내용을 구문강조를 포함한 RTF로 내보내기
00000840=인쇄(&P)....
00002680= 
00000842=미리보기(&V)...
00002681= 
00000844=종이 설정(&G)...
00002682= 
00000846=프린터 설정(&E)...
00002686= 
00000848=종료(&X)
00001318=편집기 닫기
00000849=편집(&E)
00000850=되돌리기(&U)
00000851=마지막 행동 되돌리기
00000852=다시 실행(&R)
00000853=마지막 되돌렸던 행동 다시실행
00000854=잘라내기(&C)
00000855=선택항목을 클립보드로 잘라내기
00000856=복사(&O)
00000857=선택항목을 클립보드로 복사
00000858=붙여넣기(&P)
00000859=클립보드 붙여넣기
00000860=삭제(&D
00000861=현재 선택항목 삭제
00000862=모두 선택(&S)
00000863=모든 텍스트 선택
00000868=들여쓰기(&I)
00000869=선택항목 들여쓰기
00000870=내어쓰기(&E)
00000871=선택항목 내어쓰기
00000872=줄 복사(&D)
00001314=현재 줄을 복사
00000873=문자 삽입
00001315="문자표" 대화상자
00000874=정렬
00000876=오름차순 정렬(&A)
00000877=오름차순으로 정렬
00000878=내림차순 정렬(&D)
00000879=내림차순으로 정렬
00000880=대소문자 변경
00000882=대문자로 변경
00000883=선택항목을 대문자로 변경
00000884=소문자로 변경
00000885=선택항목을 소문자로 변경
00000886=표제 문자로 변경
00000887=선택항목을 표제 문자로 변경
00000888=대소문자 전환
00000889=선택항목의 대소문자를 전환
00000912=찾기(&S)
00000915=다음 찾기(&N)
00000916=검색 문자열의 다음 위치 찾기
00000917=이전 찾기(&P)
00000918=검색 문자열의 이전 위치 찾기
00000919=현재 단어의 다음 위치 찾기(&W)
00000920=Find next occurance of word at caret
00000921=현재 단어의 이전 위치 찾기(&O)
00000922=Find previous occurance of word at caret
00000923=Ne&xt search mark
00001298=Go to next search mark
00000924=Previous &search mark
00001299=Go to previous search mark
00000925=검색표식 초기화
00000926=Clear search marks, which were left by "Find all" command
00000927=&Go to line...
00000928="바로 가기" 대화상자
00000929=책갈피(&B)
00000930=&Set numbered bookmark
00001809=Set numbered (0-9) bookmark for current line
00000931=0
00000932=1
00000933=2
00000934=3
00000935=4
00000936=5
00000937=6
00000938=7
00000939=8
00000940=9
00000941=&Go to numbered bookmark
00001810=Go to any numbered bookmark
00000942=0
00000943=1
00000944=2
00000945=3
00000946=4
00000947=5
00000948=6
00000949=7
00000950=8
00000951=9
00000954=분석기(&L)
00000955=옵션(&O)
00000956=사용자정의(&C)...
00000957="옵션" 대화상자
00000958=분석기 사용자정의...
00000959=현재 분석기 사용자정의
00000960=분석기 라이브러리 사용자정의(&L)...
00000961=분석기 라이브러리 사용자정의
00000963=읽기 전용 전환(&R)
00000964=읽기 전용 전환
00000965=Toggle &structure/project panel
00000966=Show/hide structure/project panel
00000967=코드 접기 전환
00000968=코드 접기 전환
00000969=자동 줄 넘김 전환
00000970=자동 줄 넘김 전환
00000971=줄 번호 전환
00000972=줄 번호 전환
00000973=Toggle
00002500=출력불가 문자 전환
00000975=도움말
00000976=&Browse Readme folder
00001312=Browse Readme folder in Explorer
00000977=&About...
00001313=Dialog "About"
00000006=인쇄(&P)...
00002683=현재 파일 인쇄
00000009=미리보기...
00002684= 
00000012=종이 설정...
00002685= 
00000015=새 파일
00000016=새 파일을 생성합니다
00000018=새 창
00000020=프린터 설정...
00000023=열기...
00000024=파일 열기
00000026=다시열기
00000027=파일 다시열기
00000029=저장
00000030=파일을 저장합니다
00000032=다른 이름으로 저장...
00000033=현재 파일을 다른 이름으로 저장
00000035=RTF로 내보내기...
00000037=.RTF
00000038=Rich text files (*.rtf)|*.rtf|All files (*.*)|*.*
00000036=현재 편집기의 내용을 구문강조를 포함한 RTF로 내보내기
00000040=HTML로 내보내기...
00000042=.HTML
00000043=HTML files (*.htm, *.html)|*.htm;*.html|All files (*.*)|*.*
00000041=현재 편집기의 내용을 구문강조를 포함한 HTML로 내보내기
00000045=설정...
00000046="옵션" 대화상자
00000048=분석기 사용자정의...
00000049=현재 분석기 사용자정의
00000051=분석기 라이브러리 사용자정의...
00000052=분석기 라이브러리 사용자정의
00000054=복사
00000055=선택항목을 클립보드로 복사
00000060=잘라내기
00000061=선택항목을 클립보드로 잘라내기
00000063=붙여넣기
00000064=클립보드 붙여넣기
00000066=삭제
00000067=현재 선택항목 삭제
00000069=모두 선택
00000070=모든 텍스트 선택
00000072=되돌리기
00000073=마지막 행동 되돌리기
00000075=다시 실행
00000076=마지막 되돌렸던 행동 다시실행
00000078=들여쓰기
00000079=선택항목 들여쓰기
00000081=내어쓰기
00000082=선택항목 내어쓰기
00000084=소문자로 변경
00000086=대문자로 변경
00000088=표제 문자로 변경
00000090=대소문자 전환
00000092=주석으로 지정
00000093=주석으로 지정
00000095=주석에서 해제
00000096=주석에서 해제
00000098=트리 전환
00000101=오름차순 정렬
00000102=오름차순으로 정렬
00000104=내림차순 정렬
00000105=내림차순으로 정렬
00000110=읽기 전용
00000111=읽기 전용 전환
00000114="검색" 대화상자
00000116=자동 줄 넘김 전환
00000117=자동 줄 넘김 전환
00000119=줄 번호 전환
00000120=줄 번호 전환
00000122=코드 접기 전환
00000123=코드 접기 전환
00000125=출력불가 문자 전환
00000126=출력불가 문자 전환
00000127=모든 파일(*.*)|*.*
00000128=일반 텍스트
00000978=되돌리기
00000979=마지막 행동 되돌리기
00000980=다시 실행
00000981=마지막 되돌렸던 행동 다시실행
00000982=잘라내기
00000983=선택항목을 클립보드로 잘라내기
00000984=복사
00000985=선택항목을 클립보드로 복사
00000986=붙여넣기
00000987=클립보드 붙여넣기
00000988=삭제
00000989=현재 선택항목 삭제
00000990=모두 선택
00000991=모든 텍스트 선택
00000135=새 파일
00001012=파일
00000137=새 파일
00001112=Navigation, columnar select
00000379=Move cursor and column select to top of page
00001113=Navigation, columnar select
00000381=Move cursor and column select to bottom of page
00001114=Navigation, columnar select
00000383=Move cursor and column select to absolute beginning
00001115=Navigation, columnar select
00000385=Move cursor and column select to absolute end
00001116=Navigation, columnar select
00000387=Move cursor and column select to first char of line
00001117=Navigation, columnar select
00000389=Move cursor and column select to last char of line
00001118=Navigation, columnar select
00000391=Move cursor and column select left and up at line start
00001119=Navigation, columnar select
00000393=Move cursor to specified position and column select
00001258=Scroll Up
00001120=스크롤링
00000396=Scroll up one line leaving cursor position unchanged
00000397=Scroll Down
00001121=스크롤링
00000399=Scroll down one line leaving cursor position unchanged
00001022=옵션
00000164=Dialog "Customize lexers library"
00000400=Scroll Left
00001122=스크롤링
00000402=Scroll left one char leaving cursor position unchanged
00000403=Scroll Right
00001123=스크롤링
00000405=Scroll right one char leaving cursor position unchanged
00000406=Scroll Page Up
00001124=스크롤링
00000408=Scroll up one page leaving cursor position unchanged
00000409=Scroll Page Down
00001125=스크롤링
00000411=Scroll down one page leaving cursor position unchanged
00000412=Scroll Page Left
00001126=스크롤링
00000414=Scroll left one screen leaving cursor position unchanged
00000415=Scroll Page Right
00001127=스크롤링
00000417=Scroll right one screen leaving cursor position unchanged
00000418=Scroll to begin
00001128=스크롤링
00000420=Scroll to absolute beginning leaving cursor position unchanged
00000421=Scroll to end
00001129=스크롤링
00000423=Scroll to absolute end leaving cursor position unchanged
00000424=Scroll to left
00001130=스크롤링
00000426=Scroll to absolute left leaving cursor position unchanged
00000427=Scroll to right
00001131=스크롤링
00000429=Scroll to absolute right leaving cursor position unchanged
00001023=기타
00000166=Align tokens
00000430=복사(&C)
00001132=Standard actions
00000432=선택항목을 클립보드로 복사
00000433=잘라내기
00001133=Standard actions
00000435=선택항목을 클립보드로 잘라내기
00000436=붙여넣기(&P)
00001134=Standard actions
00000438=Paste from clipboard
00000439=되돌리기(&U)
00001135=Standard actions
00000441=Perform undo if available
00000442=다시 실행(&R)
00001136=Standard actions
00000444=Perform redo if available
00000445=모두 선택
00001137=Standard actions
00000447=Select entire contents of editor, cursor to end
00000448=삭제(&D)
00001138=Standard actions
00000450=Delete current selection
00000451=RTF 로 복사
00001139=클립보드 동작
00000453=Copy to clipboard in RTF format
00000454=New Line
00001140=Inserting text
00000456=Break line at current position, move caret to new line
00001141=Inserting text
00000458=Break line at current position, leave caret
00001024=정렬
00000168=Sort selected lines ascending
00001142=Inserting text
00000460=Insert a character at current position (Data = PChar)
00001143=Inserting text
00000462=Insert a whole string (Data = PChar)
00001144=Inserting text
00000464=줄 복사
00001259=들여쓰기
00001145=Indents and Tabs
00000467=선택항목 들여쓰기
00000468=내어쓰기
00001146=Indents and Tabs
00000470=선택항목 내어쓰기
00001147=Indents and Tabs
00000472=Tab key
00001148=Indents and Tabs
00000474=Insert Tab char
00001260=Back Delete Char
00001149=Deleting text
00000477=Delete last char (i.e. BackSpace key)
00000478=Delete Char
00001150=Deleting text
00000480=Delete char at caret (i.e. Delete key)
00000481=Delete Word
00001151=Deleting text
00000483=Delete from caret to next word
00001025=정렬
00000170=Sort selected lines descending
00000484=Back Delete Word
00001152=Deleting text
00000486=Delete from caret to start of word
00000487=Delete to Line Begin
00001153=Deleting text
00000489=Delete from caret to beginning of line
00000490=Delete to Line End
00001154=Deleting text
00000492=Delete from caret to end of line
00000493=Delete Line
00001155=Deleting text
00000495=Delete current line
00000496=Clear all
00001156=Deleting text
00000498=Delete everything
00000499=Insert Mode
00001157=Selection modes
00000501=Set insert mode
00000502=Overwrite Mode
00001158=Selection modes
00000504=Set overwrite mode
00000505=Toggle Insert Mode
00001159=Selection modes
00000507=Toggle insert/overwrite mode
00000508=Normal Selection
00001160=Selection modes
00000510=Normal selection mode
00000511=Column Selection
00001161=Selection modes
00000513=Column selection mode
00001026=Comments
00000172=Block comment
00000514=Line Selection
00001162=Selection modes
00000516=Line selection mode
00000517=Mark Selection Start
00001163=Selection modes
00000519=Marks the beginning of a block
00000520=Mark Selection End
00001164=Selection modes
00000522=Marks the end of a block
00000523=Word Upper Case
00001165=대소문자 변경
00000525=Upper case to current or previous word
00000526=Word Lower Case
00001166=대소문자 변경
00000528=Lower case to current or previous word
00000529=Word Toggle Case
00001167=대소문자 변경
00000531=Toggle case to current or previous word
00000532=Word Title Case
00001168=대소문자 변경
00000534=Title case to current or previous word
00000535=Selection Upper Case
00001169=대소문자 변경
00000537=Upper case to current selection or current char
00000538=Selection Lower Case
00001170=대소문자 변경
00000540=Lower case to current selection or current char
00000541=Selection Toggle Case
00001171=대소문자 변경
00000543=Toggle case to current selection or current char
00001027=Comments
00000174=Block uncomment
00000544=Selection Title Case
00001172=대소문자 변경
00000546=Title case to current selection
00000547=Toggle Collapse
00001173=텍스트 접기
00000549=Collapse/expand block at current line
00000550=접기
00001174=텍스트 접기
00000552=Collapse block at current line
00000553=펼치기
00001175=텍스트 접기
00000555=Expand block at current line
00000556=Full Collapse
00001176=텍스트 접기
00000558=Collapse all blocks
00000559=Full Expand
00001177=텍스트 접기
00000561=Expand all blocks
00000562=Collapse Selection
00001178=텍스트 접기
00000564=Collapse selected block
00000565=Toggle Collapse Nearest
00001179=텍스트 접기
00000567=Collapse/expand nearest block
00000568=Collapse in selection
00001180=텍스트 접기
00000570=Collapse ranges in selection
00000571=Expand in selection
00001181=텍스트 접기
00000573=Expand ranges in selection
00001028=옵션
00000176=Toggle tree panel
00000574=Toggle Folding
00001182=텍스트 접기
00000576=Toggle folding
00000577=책갈피 0으로 이동
00001183=책갈피
00000579=책갈피 #0으로 이동
00000580=책갈피 1로 이동
00001184=책갈피
00000582=책갈피 #1로 이동
00000583=책갈피 2로 이동
00001185=책갈피
00000585=책갈피 #2로 이동
00000586=책갈피 3으로 이동
00001186=책갈피
00000588=책갈피 #3으로 이동
00000589=책갈피 4로 이동
00001187=책갈피
00000591=책갈피 #4로 이동
00000592=책갈피 5로 이동
00001188=책갈피
00000594=책갈피 #5로 이동
00000595=책갈피 6으로 이동
00001189=책갈피
00000597=책갈피 #6으로 이동
00000598=책갈피 7로 이동
00001190=책갈피
00000600=책갈피 #7로 이동
00000601=책갈피 8로 이동
00001191=책갈피
00000603=책갈피 #8로 이동
00001029=옵션
00000178=읽기 전용 전환
00000604=Goto Bookmark 9
00001192=책갈피
00000606=Go to bookmark #9
00000607=Toggle Bookmark 0
00001193=책갈피
00000609=Toggle bookmark #0
00000610=Toggle Bookmark 1
00001194=책갈피
00000612=Toggle bookmark #1
00000613=Toggle Bookmark 2
00001195=책갈피
00000615=Toggle bookmark #2
00000616=Toggle Bookmark 3
00001196=책갈피
00000618=Toggle bookmark #3
00000619=Toggle Bookmark 4
00001197=책갈피
00000621=Toggle bookmark #4
00000622=Toggle Bookmark 5
00001198=책갈피
00000624=Toggle bookmark #5
00000625=Toggle Bookmark 6
00001199=책갈피
00000627=Toggle bookmark #6
00000628=Toggle Bookmark 7
00001200=책갈피
00000630=Toggle bookmark #7
00000631=Toggle Bookmark 8
00001201=책갈피
00000633=Toggle bookmark #8
00001030=옵션
00000180=자동 줄 넘김 전환
00000634=Toggle Bookmark 9
00001202=책갈피
00000636=Toggle bookmark #9
00001203=책갈피
00000638=Clear all bookmarks
00001261=Drop marker
00001204=Markers
00000641=Drop marker to current position
00000642=Collect marker
00001205=Markers
00000644=Collect marker (jump back)
00000645=Swap marker
00001206=Markers
00000647=Swap marker (keep position, jump back)
00000648=Jump to matching bracket
00001207=바로 가기
00000650=Jump to matching bracket
00000651=매크로 재생
00001208=매크로
00000653=Play last recorded macro
00000654=Start macro recording
00001209=매크로
00000656=Start macro recording
00000657=Stop macro recording
00001210=매크로
00000659=Stop macro recording
00000660=Cancel macro recording
00001211=매크로
00000662=Cancel macro recording
00001031=옵션
00000182=줄 번호 전환
00001013=파일
00000139=새 창
00001212=인코딩
00000664=Set encoding - ANSI
00001213=인코딩
00000666=Set encoding - OEM
00001214=인코딩
00000668=Set encoding - UTF-8
00001215=인코딩
00000670=Set encoding - UTF-8, no BOM
00001216=인코딩
00000672=Set encoding - Unicode
00001217=인코딩
00000674=Set encoding - Unicode BE
00001218=인코딩
00000676=Set encoding - KOI8
00001219=인코딩
00000678=Set encoding - Mac
00001220=기타
00000680=Character table popup
00001227=Zoom
00001228=Zoom original
00001032=옵션
00000184=코드 접기 전환
00001229=실행
00001230=Run external tool 1
00001231=실행
00001232=Run external tool 2
00001233=실행
00001234=Run external tool 3
00001244=실행
00001245=Run external tool 4
00001262=Search & Replace
00001263=Lister Find previous
00001264=기타
00001265=Menu - encodings
00001266=기타
00001267=Menu - lexers
00001268=기타
00001269=Menu - line endings
00001286=Search & Replace
00001287=Quick search
00001323=탭
00001324=탭 닫기
00001033=옵션
00000186=출력불가 문자 전환
00001334=탭
00001335=모든 탭 닫기
00001336=탭
00001337=다른 탭 닫기
00001338=파일
00001339=모두 저장(&L)
00001354=파일
00001355=Clear files history
00001361=기타
00001362=Insert current date/time
00001389=실행
00001390=Run external tool 5
00001391=실행
00001392=Run external tool 6
00001393=실행
00001394=Run external tool 7
00001395=실행
00001396=Run external tool 8
00001397=실행
00001398=파이어폭스로 열기(&F)
00001034=Zoom
00000188=Zoom in
00001399=실행
00001400=IE로 열기(&I)
00001401=실행
00001402=크롬으로 열기(&C)
00001403=실행
00001404=사파리로 열기(&S)
00001405=실행
00001406=Open containing folder
00001407=온라인 도움말
00001408=Online search on PHP site
00001409=온라인 도움말
00001410=Online search in Google
00001411=온라인 도움말
00001412=Online search in Wikipedia
00001447=Search & Replace
00001448="바꾸기" 대화상자
00001458=온라인 도움말
00001459=MSDN 에서 온라인 검색
00001460=파일
00001461=프로그램 종료
00001035=Zoom
00000190=Zoom out
00001463=파일
00001464=Close and delete file
00001474=Search & Replace
00001475="파일 내 찾기/바꾸기" 대화상자
00001487=Copy as HTML
00001488=클립보드 동작
00001489=Copy to clipboard in HTML format
00001492=Copy-Append
00001493=클립보드 동작
00001494=Copy and append to clipboard
00001495=Cut-Append
00001496=클립보드 동작
00001497=Cut and append to clipboard
00001525=옵션
00001526=출력 패널 전환
00001556=Search & Replace
00001557=Dialog "Extract strings"
00001558=대소문자 변경
00001559=Sentence case to current selection
00001578=옵션
00001579=Toggle clipboard/minimap panel
00001583=바로 가기
00001584=Next mass search result
00001036=기타
00000192=Move lines up
00001585=바로 가기
00001586=Previous mass search result
00001591=세션
00001592=Save session as...
00001593=세션
00001594=Open session
00001597=세션
00001598=Open/Add session
00001599=기타
00001600=Toggle SyncEdit mode
00001602=옵션
00001603=Toggle full screen
00001614=탭
00001615=Move tab to other view
00001620=옵션
00001621=Toggle synchronized horizontal scrolling
00001622=옵션
00001623=Toggle synchronized vertical scrolling
00001629=옵션
00001630=Toggle always on top
00001037=기타
00000194=Move lines down
00001632=기타
00001633=Dialog "Fill block"
00001636=기타
00001637=Dialog "Insert text"
00001648=Focusing
00001649=Toggle Tree focus
00001651=Focusing
00001652=Toggle Clipboard focus
00001653=Abbreviations
00001654=Emmet - Expand abbreviation
00001662=Abbreviations
00001663=Emmet - Wrap with abbreviation
00001671=Comments
00001672=Toggle block comment
00001673=Focusing
00001674=Toggle Output focus
00001675=파일
00001676=Create backup copy
00001677=Comments
00001678=Toggle stream comment
00001255=Auto Complete Popup
00001038=Hints
00000197=Auto-complete popup
00001695=클립보드 동작
00001696=Copy filename to clipboard
00001697=클립보드 동작
00001698=Copy full path to clipboard
00001699=클립보드 동작
00001700=Copy dir path to clipboard
00001701=Focusing
00001702=Toggle Find Results focus
00001714=옵션
00001715=Toggle live spelling
00001716=기타
00001717=Perform spell check
00001720=기타
00001721=Join lines
00001722=기타
00001723=Split lines
00001744=매크로
00001745=Dialog "Run/customize macros"
00001754=실행
00001755=Preview selected HTML code
00000198=Parameters Popup
00001039=Hints
00000200=Parameters popup
00001756=매크로
00001757=매크로 #1 재생
00001758=매크로
00001759=매크로 #2 재생
00001760=매크로
00001761=매크로 #3 재생
00001762=매크로
00001763=매크로 #4 재생
00001764=매크로
00001765=매크로 #5 재생
00001766=매크로
00001767=매크로 #6 재생
00001768=매크로
00001769=매크로 #7 재생
00001770=매크로
00001771=매크로 #8 재생
00001772=매크로
00001773=매크로 #9
00001780=책갈피
00001781=책살피 전환
00000201=Template Popup
00001040=Hints
00000203=Code template popup
00001782=책갈피
00001783=다음 책갈피로 이동
00001784=책갈피
00001785=이전 책갈피로 이동
00001789=책갈피
00001790=Copy bookmarked lines
00001791=책갈피
00001792=Cut bookmarked lines
00001793=책갈피
00001794=Paste into bookmarked lines
00001795=책갈피
00001796=Delete bookmarked lines
00001797=책갈피
00001798=Delete unmarked lines
00001813=책갈피
00001814=Inverse bookmarks
00001819=Focusing
00001820=Toggle editor view (panel) focus
00001823=클립보드 동작
00001824=Copy current line to clipboard
00000204=Context Help
00001041=Hints
00000206=Context help
00000140=파일 열기
00001014=파일
00000142=파일 열기
00001825=클립보드 동작
00001826=Cut current line to clipboard
00001834=실행
00001835=HTML Tidy - validate
00001836=실행
00001837=HTML Tidy - configure
00001843=Focusing
00001844=Toggle Validation focus
00001845=정렬
00001846=Remove adjacent duplicates
00001851=탭
00001852=탭 #1 활성화
00001853=탭
00001854=탭 #2 활성화
00001855=탭
00001856=탭 #3 활성화
00001857=탭
00001858=탭 #4 활성화
00001859=탭
00001860=탭 #5 활성화
00000207=인쇄
00001042=인쇄
00000209=인쇄
00001861=탭
00001862=탭 #6 활성화
00001863=탭
00001864=탭 #7 활성화
00001865=탭
00001866=탭 #8 활성화
00001867=탭
00001868=탭 #9 활성화
00001869=탭
00001870=탭 #10 활성화
00001888=세션
00001889=세션 저장
00001890=세션
00001891=세션 닫기
00001901=Blank operations
00001902=Trim leading spaces
00001903=Blank operations
00001904=Trim trailing spaces
00001905=Blank operations
00001906=Trim leading/trailing spaces
00000210=인쇄 미리보기
00001043=인쇄
00000212=인쇄 미리보기
00001907=Blank operations
00001908=Delete blank lines
00001910=Blank operations
00001911=Delete duplicate spaces
00001914=Blank operations
00001915=Replace spaces to tabs (all)
00001916=Blank operations
00001917=Replace tabs to spaces
00001922=Search & Replace
00001923=Find string from clipboard - next
00001924=Search & Replace
00001925=Find string from clipboard - previous
00001928=Split view
00001929=Split views 20/80
00001930=Split view
00001931=Split views 30/70
00001932=Split view
00001933=Split views 40/60
00001934=Split view
00001935=Split views 50/50
00000213=종이 설정
00001044=인쇄
00000215=종이 설정
00001936=Split view
00001937=Split views 60/40
00001938=Split view
00001939=Split views 70/30
00001940=Split view
00001941=Split views 80/20
00001950=매크로
00001951=Repeat last played macro
00001952=기타
00001953=Repeat last editing command
00001963=Markers
00001964=Clear markers
00001969=Focusing
00001970=Toggle Minimap focus
00001972=구문트리
00001973=Tree - Select next node
00001974=구문트리
00001975=Tree - Select previous node
00001978=Blank operations
00001979=Reduce blank lines
00001045=인쇄
00000217=프린터 설정
00001980=바로 가기
00001981=Next blank line
00001982=바로 가기
00001983=Previous blank line
00001984=Selection operations
00001985=Select paragraph
00001986=탭
00001987=Activate tab on other view #1
00001988=탭
00001989=Activate tab on other view #2
00001990=탭
00001991=Activate tab on other view #3
00001992=탭
00001993=Activate tab on other view #4
00001994=탭
00001995=Activate tab on other view #5
00001996=탭
00001997=Activate tab on other view #6
00001998=탭
00001999=Activate tab on other view #7
00001256=Replace Next
00001046=Search & Replace
00000220=Replace next
00002000=탭
00002001=Activate tab on other view #8
00002002=탭
00002003=Activate tab on other view #9
00002004=탭
00002005=Activate tab on other view #10
00002006=Split view
00002007=Move views splitter left
00002008=Split view
00002009=Move views splitter right
00002010=Navigation, normal select
00002011=Move cursor and select to word end
00002012=Navigation, no select
00002013=Move cursor to word end
00002014=Search & Replace
00002015=Find next - and extend selection
00002016=Search & Replace
00002017=Find previous - and extend selection
00002027=매크로
00002028=#10
00000221=모두 바꾸기(&A)
00001047=Search & Replace
00000223=모두 바꾸기(&A)
00002029=매크로
00002030=#11
00002031=매크로
00002032=#12
00002033=매크로
00002034=#13
00002035=매크로
00002036=#14
00002037=매크로
00002038=#15
00002039=매크로
00002040=#16
00002041=매크로
00002042=#17
00002043=매크로
00002044=#18
00002045=매크로
00002046=#19
00002047=매크로
00002048=#20
00000224="바로 가기" 대화상자
00001048=바로 가기
00000226="바로 가기" 대화상자
00002049=매크로
00002050=#21
00002051=매크로
00002052=#22
00002053=매크로
00002054=#23
00002055=매크로
00002056=#24
00002057=매크로
00002058=#25
00002059=매크로
00002060=#26
00002061=매크로
00002062=#27
00002063=매크로
00002064=#28
00002065=매크로
00002066=#29
00002067=매크로
00002068=#30
00000227=현재 단어의 이전 위치 찾기
00001049=Search & Replace
00000229=현재 단어의 이전 위치 찾기
00002077=Navigation, no select
00002078=Move cursor right <N> chars
00002079=Navigation, no select
00002080=Move cursor left <N> chars
00002081=Navigation, no select
00002082=Move cursor down <N> lines
00002083=Navigation, no select
00002084=Move cursor up <N> lines
00002086=Markers
00002087=Go to last marker (don't delete)
00002088=구문트리
00002089=Tree - Select parent node
00002090=구문트리
00002091=Tree - Select next brother node
00002092=구문트리
00002093=Tree - Select previous brother node
00002098=실행
00002099=Open in default application
00002102=Selection operations
00002103=Select token
00000230=현재 단어의 다음 위치 찾기
00001050=Search & Replace
00000232=현재 단어의 다음 위치 찾기
00002107=파일
00002108=Show file properties
00002112=기타
00002113=Dialog "Color picker"
00002114=Selection operations
00002115=Move caret to selection start/end
00002118=Search & Replace
00002119=Replace all occurences of selected string with clipboard
00002121=기타
00002122=Reread Output panel from file
00002125=Focusing
00002126=Toggle Project focus
00002131=기타
00002132=Insert image tag
00002134=Split view
00002135=Toggle split view - same file
00002136=Focusing
00002137=Toggle editor master/slave focus
00002138=온라인 도움말
00002139=Online help for HTML4 tag
00000233=모두 찾기(&F)
00001051=Search & Replace
00000235=Find all (mark)
00000143=파일을 저장합니다
00001015=파일
00000145=파일을 저장합니다
00002140=온라인 도움말
00002141=Online help for HTML5 tag
00002146=옵션
00002147=눈금자 전환
00002150=Split view
00002151=Toggle splitter vert/horz - main
00002152=Split view
00002153=Toggle splitter vert/horz - same file
00002154=책갈피
00002155=Dialog "Go to bookmark"
00002158=기타
00002159=Dialog "Lorem Ipsum generator"
00002168=즐겨찾기
00002169=Add current file to Favorites
00002170=즐겨찾기
00002171=Organize Favorites
00002178=Focusing
00002179=Toggle Text Clips focus
00002193=옵션
00002194=Toggle smart highlighting
00000236=이전 찾기
00001052=Search & Replace
00000238=이전 찾기
00002200=책갈피
00002201=Drop portable bookmark
00002202=책갈피
00002203=Dialog "Go to portable bookmark"
00002204=파일
00002205=Rename file
00002210=기타
00002211=Dialog "Numeric converter"
00002214=Indents and Tabs
00002215=Indent selection like 1st line
00002218=Markers
00002219=Set column markers
00002220=Markers
00002221=Jump to column marker left
00002222=Markers
00002223=Jump to column marker right
00002229=클립보드 동작
00002230=Paste from clipboard, keep caret position
00002248=바로 가기
00002249=Jump over MixedCaseName left
00000239=다음 찾기(&F)
00001053=Search & Replace
00000241=다음 찾기(&F)
00002250=바로 가기
00002251=Jump over MixedCaseName right
00002252=Standard actions
00002253=Cancel selection
00002254=Blank operations
00002255=Center lines
00002263=Focusing
00002264=Toggle Tabs pane focus
00002272=Selection operations
00002273=Extend selection by line
00002276=기타
00002277=Encode special HTML chars
00002282=정렬
00002283="정렬" 대화상자
00002287=Selection operations
00002288=Select brackets
00002296=텍스트 접기
00002297=Collapse parent block
00002298=텍스트 접기
00002299=Collapse/Expand current block with nested blocks
00000242="검색" 대화상자
00001054=Search & Replace
00000244="검색" 대화상자
00002305=Blank operations
00002306=Replace spaces to tabs (leading)
00002307=Comments
00002308=Toggle block comment (alt.)
00002311=클립보드 동작
00002312=Paste from clipboard, to 1st column
00002318=Search & Replace
00002319=Show commands list
00002321=스크롤링
00002322=Scroll to selection
00002325=바로 가기
00002326=Dialog "Project files list"
00002339=멀티-캐럿
00002340=Remove carets, leave first
00002341=멀티-캐럿
00002342=Remove carets, leave last
00002343=멀티-캐럿
00002344=Carets from selection, left edge
00002345=멀티-캐럿
00002346=Carets from selection, right edge
00001055=바로 가기
00000246=Next search mark
00002347=멀티-캐럿
00002348=Carets from selection, delete selection
00002349=멀티-캐럿
00002350=Carets from search marks, left edge
00002351=멀티-캐럿
00002352=Carets from search marks, right edge
00002353=멀티-캐럿
00002354=Carets from search marks, delete marks
00002355=멀티-캐럿
00002356=Extend carets up 1 line
00002357=멀티-캐럿
00002358=Extend carets down 1 line
00002359=멀티-캐럿
00002360=Extend carets up 1 page
00002361=멀티-캐럿
00002362=Extend carets down 1 page
00002363=멀티-캐럿
00002364=Extend carets up till beginning
00002365=멀티-캐럿
00002366=Extend carets down till end
00001056=바로 가기
00000248=Previous search mark
00002374=정렬
00002375=Remove all duplicates
00002378=Blank operations
00002379=Align by separator
00002383=Split view
00002384=Toggle split view - main
00002385=Selection operations
00002386=Extend selection
00002387=Selection operations
00002388=Shrink selection
00002391=즐겨찾기
00002392=Add current project to Favorites
00002404=기타
00002405=Reverse lines
00002407=Deleting text
00002408=Delete from caret to beginning of file
00002409=Deleting text
00002410=Delete from caret to end of file
00002411=기타
00002412=Shuffle lines
00001057=바로 가기
00000250=검색표식 초기화
00002423=텍스트 접기
00002424=접기 수준 2
00002425=텍스트 접기
00002426=접기 수준 3
00002427=텍스트 접기
00002428=접기 수준 4
00002429=텍스트 접기
00002430=접기 수준 5
00002431=텍스트 접기
00002432=접기 수준 6
00002433=텍스트 접기
00002434=접기 수준 7 
00002435=텍스트 접기
00002436=접기 수준 8 
00002437=텍스트 접기
00002438=접기 수준 9
00002452=클립보드 동작
00002453=Paste from clipboard, as column block
00002454=정렬
00002455=Extract duplicate lines (case sensitive)
00001058=Search & Replace
00000252=Lister Find
00002456=정렬
00002457=Extract duplicate lines (case insensitive)
00002460=탭
00002461=Set tab color - default
00002462=탭
00002463=Set tab color - custom
00002464=탭
00002465=Set tab color - color 1
00002466=탭
00002467=Set tab color - color 2
00002468=탭
00002469=Set tab color - color 3
00002470=탭
00002471=Set tab color - color 4
00002472=탭
00002473=Set tab color - color 5
00002474=탭
00002475=Set tab color - color 6
00002476=탭
00002477=Set tab color - color 7
00001059=Search & Replace
00000254=Lister Find next
00002478=탭
00002479=Set tab color - color 8
00002480=탭
00002481=Set tab color - color 9
00002482=탭
00002483=Set tab color - color 10
00002484=옵션
00002485=Non-printable chars: hide
00002486=옵션
00002487=Non-printable chars: show all
00002488=옵션
00002489=Non-printable chars: show spaces/tabs
00002490=옵션
00002491=Non-printable chars: show line ends
00002504=옵션
00002505=Non-printable chars: show detailed line ends
00002511=옵션
00002512=Dialog "Hide menu items"
00002513=옵션
00002514=Dialog "Restore lexer styles"
00001060=Navigation, no select
00000256=Move cursor to specified position
00002515=옵션
00002516=Dialog "External tools"
00002517=옵션
00002518=Dialog "Explorer integration"
00002519=옵션
00002520=Edit file "Syn.ini"
00002521=옵션
00002522=Edit file "SynPlugins.ini"
00002526=기타
00002527=Open filename selected in editor
00002567=Options dialog tabs
00002568=Tab "Program Settings"
00002569=Options dialog tabs
00002570=Tab "Colors"
00002571=Options dialog tabs
00002572=Tab "Fonts"
00002573=Options dialog tabs
00002574=Tab "Tabs"
00002575=Options dialog tabs
00002576=Tab "View Settings"
00001257=Left-up
00001061=Navigation, no select
00000259=Move cursor left and up at line start
00000146=Save As
00001016=파일
00000148=Save file as
00002577=Options dialog tabs
00002578=Tab "Select/Highlight"
00002579=Options dialog tabs
00002580=Tab "Carets"
00002581=Options dialog tabs
00002582=Tab "Lexer Overrides"
00002583=Options dialog tabs
00002584=Tab "Keys"
00002585=Options dialog tabs
00002586=Tab "Formats/Reload"
00002587=Options dialog tabs
00002588=Tab "Search"
00002589=Options dialog tabs
00002590=Tab "Tree/Map"
00002591=Options dialog tabs
00002592=Tab "History"
00002593=Options dialog tabs
00002594=Tab "Sessions/Projects"
00002595=Options dialog tabs
00002596=Tab "Auto-Complete"
00000260=Last Char
00001062=Navigation, no select
00000262=Move cursor to last char of line
00002597=Options dialog tabs
00002598=Tab "Auto-Save"
00002599=Options dialog tabs
00002600=Tab "Spell Check"
00002601=Options dialog tabs
00002602=Tab "Path Environment"
00002603=Options dialog tabs
00002604=Tab "Misc"
00002605=옵션
00002606=Dialog "Customize lexer styles"
00002607=구문트리
00002608=Tree - Collapse level 2
00002609=구문트리
00002610=Tree - Collapse level 3
00002611=구문트리
00002612=Tree - Collapse level 4
00002613=구문트리
00002614=Tree - Collapse level 5
00002615=구문트리
00002616=Tree - Collapse level 6
00000263=First Char
00001063=Navigation, no select
00000265=Move cursor to first char of line
00002617=구문트리
00002618=Tree - Collapse level 7
00002619=구문트리
00002620=Tree - Collapse level 8
00002621=구문트리
00002622=Tree - Collapse level 9
00002623=구문트리
00002624=Tree - Collapse all
00002625=구문트리
00002626=Tree - Expand all
00002635=Options dialog tabs
00002636=Tab "Undo"
00002637=Options dialog tabs
00002638=Tab "Insert/Format"
00002639=Options dialog tabs
00002640=Tab "New/Open"
00002670=클립보드 동작
00002671=Copy search marks to clipboard
00002691=즐겨찾기
00002692=Organize Favorite projects
00000266=End of Text
00001064=Navigation, no select
00000268=Move cursor to absolute end
00002693=프로젝트
00002694=Open project
00002695=프로젝트
00002696=Add current file to project
00002705=프로젝트
00002706=새 프로젝트
00000269=Begin of Text
00001065=Navigation, no select
00000271=Move cursor to absolute beginning
00000272=Bottom of Page
00001066=Navigation, no select
00000274=Move cursor to bottom of page
00000275=Top of Page
00001067=Navigation, no select
00000277=Move cursor to top of page
00000278=Page Right
00001068=Navigation, no select
00000280=Move cursor left one page
00000281=Page Left
00001069=Navigation, no select
00000283=Move cursor right one page
00000284=Page Down
00001070=Navigation, no select
00000286=Move cursor down one page
00000287=Page Up
00001071=Navigation, no select
00000289=Move cursor up one page
00001017=파일
00000150=파일 다시열기
00000290=End of Line
00001072=Navigation, no select
00000292=Move cursor to end of line
00000293=Begin of Line
00001073=Navigation, no select
00000295=Move cursor to beginning of line
00000296=Word Right
00001074=Navigation, no select
00000298=Move cursor right one word
00000299=Word Left
00001075=Navigation, no select
00000301=Move cursor left one word
00000302=아래로(&D)
00001076=Navigation, no select
00000304=Move cursor down one line
00000305=위로(&U)
00001077=Navigation, no select
00000307=Move cursor up one line
00000308=&Right
00001078=Navigation, no select
00000310=Move cursor right one char
00000311=&Left
00001079=Navigation, no select
00000313=Move cursor left one char
00001080=Navigation, normal select
00000315=Move cursor and select left one char
00001081=Navigation, normal select
00000317=Move cursor and select right one char
00000151=RTF 로 내보내기
00001018=파일
00000153=RTF 로 내보내기
00001082=Navigation, normal select
00000319=Move cursor and select up one line
00001083=Navigation, normal select
00000321=Move cursor and select down one line
00001084=Navigation, normal select
00000323=Move cursor and select left one word
00001085=Navigation, normal select
00000325=Move cursor and select right one word
00001086=Navigation, normal select
00000327=Move cursor and select to beginning of line
00001087=Navigation, normal select
00000329=Move cursor and select to end of line
00001088=Navigation, normal select
00000331=Move cursor and select up one page
00001089=Navigation, normal select
00000333=Move cursor and select down one page
00001090=Navigation, normal select
00000335=Move cursor and select right one page
00001091=Navigation, normal select
00000337=Move cursor and select left one page
00000154=Export to HTML
00001019=파일
00000156=Export to HTML
00001092=Navigation, normal select
00000339=Move cursor and select to top of page
00001093=Navigation, normal select
00000341=Move cursor and select to bottom of page
00001094=Navigation, normal select
00000343=Move cursor and select to absolute beginning
00001095=Navigation, normal select
00000345=Move cursor and select to absolute end
00001096=Navigation, normal select
00000347=Move cursor and select to first char of line
00001097=Navigation, normal select
00000349=Move cursor and select to last char of line
00001098=Navigation, normal select
00000351=Move cursor and select left and up at line start
00001099=Navigation, normal select
00000353=Move cursor to specified position and select
00001100=Navigation, columnar select
00000355=Move cursor and column select left one char
00001101=Navigation, columnar select
00000357=Move cursor and column select right one char
00000157=옵션
00001020=옵션
00000159="옵션" 대화상자
00001102=Navigation, columnar select
00000359=Move cursor and column select up one line
00001103=Navigation, columnar select
00000361=Move cursor and column select down one line
00001104=Navigation, columnar select
00000363=Move cursor and column select left one word
00001105=Navigation, columnar select
00000365=Move cursor and column select right one word
00001106=Navigation, columnar select
00000367=Move cursor and column select to beginning of line
00001107=Navigation, columnar select
00000369=Move cursor and column select to end of line
00001108=Navigation, columnar select
00000371=Move cursor and column select up one page
00001109=Navigation, columnar select
00000373=Move cursor and column select down one page
00001110=Navigation, columnar select
00000375=Move cursor and column select right one page
00001111=Navigation, columnar select
00000377=Move cursor and column select left one page
00000160=Edit Lexer
00001021=옵션
00000162=Dialog "Customize lexer"
00000962=&Customize external tools...
00001304=Customize additional tools
00000952=&Clear all bookmarks
00000953=Remove all bookmarks in current file
00001270=&Swap marker
00001303=Swap last marker and current file position
00001271=C&ollect marker
00001302=Remove last marker
00001272=&Drop marker
00001301=Drop marker to current file position
00001274=Quick search
00001291=Next
00001275=다음 찾기(&F)
00001292=Previous
00001276=이전 찾기
00001278=도구막대(&B)
00001279=Quick search
00001308=Toggle Quick Search toolbar
00001280=편집기
00001307=Toggle View toolbar
00001281=편집
00001306=Toggle Edit toolbar
00001282=파일
00001305=Toggle File toolbar
00001293=Case
00001289=대소문자 구분
00001290=Quick search
00001288=&Quick search
00001297=Show "Quick Search" panel
00001294=Words
00001295=Whole words only
00001296=&Mark all occurrences
00001300=Mark all occurrences of search string (place search marks)
00001319=&Help topics
00001320=Show help file
00001321=닫기
00001341=현재 탭 닫기
00001325=다른 탭 닫기
00001326=탭 닫기
00001327=새 탭 만들기
00001331=모두 저장(&L)
00001340=모든 탭 저장
00001333=모두 닫기
00001342=모든 탭 닫기
00001344=다른 탭 닫기
00001345=현재 탭을 제외하고 모두 닫기
00001346=세션 열기(&O)...
00001352=저장했던 탭 목록 열기
00001347=Save session &as...
00001353=Save tabs list to chosen file
00001348=syn
00001349=세션 파일|*.syn
00001350=syn
00001351=세션 파일|*.syn
00001356=최근 파일(&T)
00001357=목록 삭제
00001358=&Window
00001360=Insert date/time
00001363=Insert current date/time into text
00001364=실행(&R)
00001385=-
00001386=-
00001387=-
00001388=-
00001369=PHP.net
00001383=&Open containing folder
00001384=Open folder containing the current file
00001413=-
00001414=-
00001415=-
00001416=-
00001417=인코딩(&N)
00001418=줄 넘김 변경(&L)
00001422=인코딩 변경(&C)
00001441=Reload file in other encoding or change current encoding
00001440=Con&vert encoding to
00001442=Change current encoding w/o reloading the file
00001469="바꾸기" 대화상자
00001450=바꾸기(&R)...
00001453="바꾸기" 대화상자
00001451=&Find...
00001452="검색" 대화상자
00001454=Replace...
00001455="바꾸기" 대화상자
00001462=Close and &delete
00001465=Close current tab and delete its file
00001471=파일 내 찾기/바꾸기...
00001467="파일 내 찾기/바꾸기" 대화상자
00001470="파일 내 찾기/바꾸기" 대화상자
00001472=파일 내 찾기/바꾸기(&E)...
00001473="파일 내 찾기/바꾸기" 대화상자
00001476=more
00001477=Copy link
00001478=Copy URL to clipboard
00001479=Copy/Append
00001480=Append selection to clipboard
00001481=Cut/Append
00001482=Cut selection and append it to clipboard
00001483=Copy as HTML
00001485=RTF 로 복사
00001490=Copy as HTML
00001498=Copy-Append
00001500=Copy selection and append to clipboard
00001499=Cut-Append
00001501=Cut selection and append to clipboard
00001502=Cut/Append
00001503=Cut selection and append to clipboard
00001504=Copy/Append
00001505=Copy selection and append to clipboard
00001508=-
00001509=-
00001510=-
00001511=-
00001521=연결되는 괄호로 이동
00001522=캐럿 밑에 위치한 괄호와 연결되는 괄호로 이동
00001523=출력
00002531=도구막대
00001527=출력 패널 전환
00002631=출력 패널 전환
00001524=출력 전환
00001529=출력 패널 전환
00001530=출력 창 표시/숨기기
00001532=초기화
00001533=Copy selected
00001534=Navigate
00001535=모두 복사
00001540=Delete selected
00001541=Delete non-parsable
00001544=Navigate
00001548=RTF 로 복사
00001550=Customize lexer &styles...
00001551=Customize current lexer's highlighting properties
00001552=Customize lexer &styles...
00001553=Customize current lexer's highlighting properties
00001554=문자열 추출(&X)...
00001555=Dialog "Extract strings"
00001560=Sentence case
00001561=Selection - to sentence case
00001562=Sentence case
00001563=Selection - to sentence case
00001564=Sentence case
00001573=Custom zoom...
00002532=도구막대
00001575=Toggle clipboard history
00001576=Toggle clipboar&d/minimap panel
00001577=Show/hide clipboard and mini-map panel
00001580=초기화
00001581=Previous mass search result
00001587=Open previous result of "Find in files" operation
00001582=Next mass search result
00001588=Open next result of "Find in files" operation
00001589=Toggle S&yncEditing
00001590=Start/cancel Synchronized Editing mode
00001595=Open/A&dd session...
00001596=Add saved tabs list to current tabs
00001601=F&ull screen
00001604=Toggle full screen mode
00001606=Copy dir path to clipboard
00001607=Copy full path to clipboard
00001608=Copy filename to clipboard
00001610=Move to other view
00001616=Split horizontally
00002507=Sync horizontal scrolling
00001618=Synchronize horizontal scrolling
00002508=Sync vertical scrolling
00001619=Synchronize vertical scrolling
00001624=E&xplorer integration...
00001625=Customize integration with Windows Explorer
00001626=편집기(&V)
00001627=&Always on top
00001628=Always show main form on top
00001631=Fill block...
00001634=Fill column block lines with custom string
00001635=Insert text...
00001643=Dialog "Insert text"
00001640=Open selected filename in separate tab
00001641=Send to E-&mail
00001642=Send current file to e-mail via MS Outlook
00001644=고급(&A)
00001645=분석기 스타일 복원...
00001646=자동 백업된 분석기 스타일 복원
00001647=사용자정의(&C)...
00001664=Comments
00001665=Block &comment
00001666=선택한 줄을 주석으로 설정
00001667=Block &uncomment
00001668=선택한 줄을 주석에서 해제
00001669=Toggle &block comment
00001670=Toggle line comment for selected lines
00001679=Toggle &stream comment
00001680=Toggle stream comment for selected lines
00001681=Indents
00001682=Line operations
00001683=Move lines d&own
00001685=Move selected line(s) down
00001684=Move lines &up
00001686=Move selected line(s) up
00001687=&Donate...
00001688=Show "Donate" help topic
00001689=D&elete line
00001690=Delete current line
00001691=클립보드로 복사
00001692=Copy dir path to clipboard
00001693=Copy full path to clipboard
00001694=Copy filename to clipboard
00001705=맞춤법 점검
00001706=Perform spell checking of current document
00001707=Live spelling
00001708=Enable live spelling (red underlines)
00001710=맞춤법 점검
00001711=Perform spell check of current document
00001712=&Live spelling
00001713=Toggle live spelling mode (red underlines)
00001718=&Join lines
00001719=Join (concatenate) selected lines
00001724=&Split lines...
00001725=Split current line/ selected lines to shorter lines
00001726=매크로(&M)
00001735=&Play last macro
00001749=Play last macro
00001737=&Stop recording
00001747=Stop current macro recording
00001739=Start &recording
00001746=Record a new macro
00001741=&Cancel recording
00001748=Cancel currently recorded macro
00001743=R&un/customize macros...
00001750=Dialog "Run/customize macros"
00001752=&Preview HTML code
00001753=Preview selected HTML code in default browser
00001774=&Next bookmark
00001777=다음 책갈피로 이동
00001775=&Previous bookmark
00001778=이전 책갈피로 이동
00001776=책살피 전환
00001779=Toggle bookmark for current line
00001786=&Inverse bookmarks
00001787=Toggle bookmarks for all lines in file
00001799=Delete unmarked lines
00001804=Delete non-bookmarked lines from file
00001800=Delete bookmarked lines
00001805=Delete bookmarked lines from file
00001801=Paste into bookmarked lines
00001806=Paste from clipboard and replace bookmarked lines
00001802=Cut bookmarked lines
00001807=Cut bookmarked lines to clipboard
00001803=Copy bookmarked lines
00001808=Copy bookmarked lines to clipboard
00001811=Go to line
00001812="바로 가기" 대화상자
00001815=Sync vertical scrolling
00001816=Synchronize vertical scrolling (when both views opened)
00001817=Sync horizontal scrolling
00001818=Synchronize horizontal scrolling (when both views opened)
00001821=Cut current line
00001827=Cut current line to clipboard
00001822=Copy current line
00001828=Copy current line to clipboard
00001829=&HTML Tidy
00001830=Configure
00001832=Edit HTML Tidy configurations file
00001831=Validate document
00001833=Validate current file using HTML Tidy tool
00001839=Navigate
00001840=Copy selected
00001841=모두 복사
00001842=초기화
00001847=Remove adjacent duplicates
00001849=Remove adjacent duplicates
00001871=-
00001872=-
00001873=-
00001874=-
00001875=-
00001876=-
00001877=-
00001878=-
00001879=-
00001880=-
00001881=최근 세션(&T)
00001882=목록 삭제
00001884=세션 저장(&S)
00001885=Save tabs list (keep current session name)
00001886=세션 닫기(&C)
00001887=Clear name of current tabs list
00001892=&Remove blank lines
00001893=Remove blank lines (from selection or all document)
00001894=Blank operations
00001895=Trim leading/trailing &spaces
00001898=Remove leading+trailing spaces from lines
00001896=Trim &trailing spaces
00001899=Remove trailing spaces from lines
00001897=Trim &leading spaces
00001900=Remove leading spaces from lines
00001912=Remove &duplicate spaces
00001913=Remove duplicate (adjacent) spaces from lines
00001918=Spac&es to tabs (all)
00001919=Replace spaces to Tab characters
00001920=T&abs to spaces
00001921=Replace Tab characters to spaces
00001926=세션(&I)
00001942=50/50
00001943=80/20
00001944=70/30
00001945=60/40
00001946=40/60
00001947=30/70
00001948=20/80
00002509=마지막 재생했던 매크로 재성(&L)
00001949=Repeat last played macro
00001954=Repeat last edit command
00001955=Repeat last command which edits text
00001956=Search Results pane
00001957=Output pane
00001958=Clipboard pane
00001959=Tree pane
00001960=Validation pane
00001961=패널
00001965=Clear markers
00001966=Clear all markers in current file
00001971=Minimap pane
00001976=Reduce &blank lines
00001977=Remove adjacent duplicate blank lines
00002018=Show &keyboard mapping
00002019=Show keyboard mapping as HTML page
00002020=Find...
00002021=Find...
00002022=Find...
00002023=Find...
00002024=Find...
00002025=펼치기
00002026=접기
00002069=Copy selected search to tab
00002070=초기화
00002071=Copy selected search
00002072=Collapse all
00002073=Expand all
00002074=Expand current node
00002075=Find ID
00002076=Find current ID declaration (only for few lexers)
00002094=Go to last marker
00002095=Go to last marker, don't delete it
00002096=O&pen current file
00002097=Launch current file using Windows Explorer association
00002100=Select token
00002101=Select entire token at current caret position
00002104=Copy selected node
00002105=Properties...
00002106=Show properties of current file/document
00002109=ecInsertColor
00002110=Insert color...
00002111=Dialog "Color picker"
00002116=편집기로 복사
00002117=클립보드로 복사
00002129=Project pane
00002130=Insert image tag...
00002133=Show file dialog for inserting <img> tag
00002142=HTML4 tag
00002143=HTML5 tag
00002144=눈금자 전환
00002145=가로 눈금자 전환
00002156=Go to bookmark...
00002157=Dialog "Go to bookmark"
00002160=Lorem Ipsum generator...
00002161=Dialog "Lorem Ipsum generator"
00002162=즐겨찾기
00002163=Add current file
00002164=Add current file to favorites list
00002165=Organize Favorites...
00002166=즐겨찾기 목록 관리
00002290=Recent colors menu
00002172=Add to recent colors
00002173=Add color token to "Recent colors" menu
00002174=Add current project
00002175=Add current project to favorites list
00002176=Add to project
00002180=Text Clips pane
00002181=Add clip...
00002182=이 파일 편집
00002183=새 파일 추가...
00002184=Browse folder
00002185=swatches
00002186=*.swatches|*.swatches
00002187=swatches
00002188=*.swatches|*.swatches
00002189=Set color
00002190=Custom...
00002191=기본값
00002192=Delete clip
00002195=Drop portable bookmark
00002197=Add so called "portable bookmark" on current line
00002198=Go to portable bookmark...
00002199=Dialog "Go to portable bookmark"
00002206=Rename...
00002207=Rename current file
00002208=Numeric converter...
00002209=Dialog "Numeric converter"
00002212=Indent like 1st line
00002213=Make all selection lines indents equal to first line's one
00002216=Column markers...
00002217=Set column markers for the current file
00002224=Copy selected
00002225=모두 복사
00002226=Delete selected
00002227=초기화
00002228=Find...
00002231=Paste, keep position
00002232=Paste from clipboard, then restore caret position
00002233=Emmet
00002243=Emmet - Wrap with abbreviation...
00002242=Emmet - Expand abbreviation
00002256=Center lines
00002257=Center selected lines by right margin position
00002261=이름
00002262=경로
00002265=Tabs pane
00002266=플러그인(&P)
00002267=Edit file SynPlugins.ini
00002268=Edit file "SynPlugins.ini", to customize plugins registration
00002269=다른 이름으로 저장...
00002270=새 창으로 이동
00002271=새 창에서 열기
00002278=&Sort dialog...
00002279="정렬" 대화상자
00002280=Sort dialog...
00002281="정렬" 대화상자
00002285=Select brackets
00002286=Select the range from the current bracket to matching one
00002303=Spaces to tabs (leading)
00002304=Replace leading spaces to Tab characters
00002309=Toggle block comment (alt.)
00002310=Toggle line comment (comment chars placed on 1st non-space position)
00002313=Paste, to 1st column
00002314=Paste into first column of current line
00002317=Show commands list
00002320=Dialog "Commands list"
00002327=멀티-캐럿
00002328=Remove carets, leave last
00002329=Remove carets, leave first
00002330=Carets from selection, delete selection
00002331=Carets from selection, right edge
00002332=Carets from selection, left edge
00002333=Extend carets down till end
00002334=Extend carets up till beginning
00002335=Extend carets down 1 page
00002336=Extend carets up 1 page
00002337=Extend carets down 1 line
00002338=Extend carets up 1 line
00002367=Carets from search marks, delete marks
00002368=Carets from search marks, right edge
00002369=Carets from search marks, left edge
00002370=Edit column
00002371=Edit all lines of column selection at once
00002372=Remove all duplicates
00002373=Remove all duplicates
00002376=Align by separator...
00002377=Align two columns, separated by some substring
00002380=-
00002381=Toggle split view - main
00002382=Split this tab
00002389=Extend selection
00002390=Select nearest outer syntax range
00002393=Collapse all
00002394=Expand all
00002395=2
00002396=5
00002397=4
00002398=3
00002399=Collapse level
00002400=6
00002401=9
00002402=8
00002403=7
00002406=Reverse lines
00002413=Shuffle lines
00002439=1
00002440=2
00002441=3
00002451=3
00002450=2
00002449=1
00002445=Customize toolbars
00002446=3
00002447=2
00002448=1
00002458=Extract duplicates (case-insensitive)
00002459=Extract duplicates (case-sensitive)
00002492=출력불가 문자 전환
00002493=Show all
00002494=Show line ends
00002495=Show spaces/tabs
00002497=Customize toolbar...
00002498=Customize toolbar...
00002499=Customize toolbar...
00002501=Paste, into bookmarked lines
00002502=Paste, as column block
00002503=Detailed line ends
00002506=Hide menu items...
00002510=Check menu items, which you want to hide in menus
00002523=Edit file Syn.ini
00002524=Edit file "Syn.ini", main SynWrite configuration file
00002547=Lexer (click to change)
00002546=Line endings (click to change)
00002545=Encoding (click to change)
00002548=Char at caret position (click to call Char Table)
00002549=Read-only (click to change)
00002550=Word wrap (click to change)
00002551=Mouse selection mode (click to change)
00002543=삽입
00002552=Insert/overwrite mode (click to change)
00002544=100%
00002553=Zoom value (click to change)
00002554=도구막대
00002555=미니맵
00002556=Clips
00002557=클립보드
00002558=도구막대
00002559=Log
00002560=Validation
00002561=Search results
00002562=출력
00002563=도구막대
00002564=탭
00002565=프로젝트
00002566=트리
00002627=Toggle clipboard/minimap panel
00002632=Toggle clipboard/minimap panel
00002633=Zoom &in
00002634=Zoom &out
00002641=Markers
00002642=Bookmark operations
00002643=Portable bookmarks
00002645=&HTML
00002649=Expand all
00002650=Collapse all
00002651=Expand current block
00002652=Collapse/expand nearest block
00002653=Collapse selection
00002654=Collapse ranges in selection
00002655=Expand ranges in selection
00002656=Collapse parent block
00002657=Collapse/expand current and nested blocks
00002658=접기 수준
00002659=2
00002660=3
00002661=4
00002662=5
00002663=6
00002664=7
00002665=8
00002666=9
00002667=Reload tab
00002668=온라인 도움말
00002669=Emmet - Cheat-sheet
00002672=텍스트 변환기
00002673=Encode HTML chars
00002674=all except < > "  '
00002675=all entities
00002676=인쇄
00002687=-
00002688=모든 탭 닫기
00002689=-
00002690=현재 탭 닫기
00002697=프로젝트
00002699=Add current file to project
00002700=프로젝트 열기...
00002701=최근 프로젝트
00002702=목록 삭제
00002703=프로젝트 파일 바로가기...
00002704=새 프로젝트

[fmSetup]
00000001=옵션
00000405=색상
00000103=색상
00000104=요소:
00000105=색상:
00000107=오른쪽 색상목록에서 색상을 선택하여 왼쪽 목록의 어떠한 요소에도 할당할 수 있습니다.( BG 는 배경을 뜻합니다 )
00000120=프로그램 설정
00000121=* - 플러그인/앱 별로 별도 저장됨
00000122=편집기
00000128="커서위치 글자" 정보를 상태표시줄에 표시
00000130=상태표시줄 표시
00000131=상단 메뉴 표시 *
00000137=단축키
00000138=설정
00000139=초기화
00000140=검색
00000702=형식/다시 읽기
00000156=자동 완성
00000164=적용
00000165=취소
00000166=확인
00000178=하나의 인스턴스만 실행 허용
00000179=공통 자동완성 옵션
00000180=필터 종류:
00000183=걸러내지 않음\n문자열의 시작\n문자열의 부분\n같은 순서로 나타나는 문자\n
00000185=필터링된 항목이 없을 때에도 목록 표시
00000220=색상 프리셋 불러오기...
00000221=색상 프리셋 저장하기...
00000231=사용기록
00000232=사용기록
00000233=파일 상태 기록의 길이 (0 저장하지 않음:)
00000234=찾기/바꾸기 기록의 길이 (0: 저장하지 않음 )
00000235=열기/저장하기 대화상자의 폴더:
00000236=캐럿 위치 저장
00000237=인코딩 저장
00000238=초기화
00000239=초기화
00000240=시작할 때 최근 목록에서 존재하지 않는 항목 삭제
00000242=현재 파일의 위치\n마지막 폴더 기억\n사용자정의 폴더\n
00000249=백업 파일 만들기:
00000250=사용안 함\n%AppData%\\SynWrite 에 생성\n같은 폴더에 생성r\n
00000259=현재 파일에서 자동완성
00000260=현재 파일에서 단어 표시
00000261=지정한 글자보다 긴 단어 표시
00000262=파일의 첫 ... MB 에서만 단어 검색
00000267=카테고리 변경:
00000271=아무 것도 안 함\n편집기 닫기\n탭 닫기\n탭 또는 편집기 닫기r\n편집기 최소화\n
00000272=Esc key *
00000421=찾기
00000289=찾기
00000291=찾을 문자열로 현재 단어 추천
00000293=찾기 대화상자를 최상단에 표시 *
00000298=* - 플러그인/앱 별로 별도 저장됨
00000308=목록 필터:
00000320=초기화
00000321=찾을 문자열로 선택항목 추천
00000322=자동 저장
00000323=자동 저장 시기
00000324=매 
00000325=응용프로그램이 포커스를 잃을 때
00000326=자동 저장 항목
00000327=현재 파일
00000328=모든 열린 파일
00000329=지정한 크기보다 큰 파일 무시
00000333=분 마다
00000334=Kb
00000335=이름없는 파일 자동 저장
00000338=이름없는 파일 무시
00000339="다른 이름으로 저장" 대화상자 표시
00000340=기본 이름을 부여하여 아래 폴더에 저장:
00000345=특수한 자동 완성 기능
00000346=특수 HTML 자동 완성 사용
00000347=특수 HTML 기능 - SmartTagTabbing 사용
00000348=특수 CSS 자동 완성 사용
00000349=(도움말)
00000353=%Temp% 파일들에 대해 기록 저장
00000354=유일하게 일치하는 항목을 자동으로 삽입
00000357=Tab 키를 사용하여 코드 템플릿 확장
00000358=(도움말)
00000364=HTML/XML 태그 자동 닫기
00000365=드랍다운 목록 크기
00000366=... 글자를 입력한 후, 자동으로 목록 표시( 0 - 비활성화 )
00000367=(도움말)
00000368=자동 괄호 닫기: ( ) [ ] { }
00000370=탈출문자 제외: \\{
00000371=따옴표 자동완성: " '
00000382=탭
00000383=탭
00000384=최대 제목 길이
00000385=탭에 닫기 버튼 표시
00000387=여러 줄에 탭 표시
00000388=하단에 탭 표시
00000389=탭 위에 번호 표시
00000390=모던 탭 전환 사용( Ctrl+Tab )
00000391=끌어다 놓기 허용
00000392=두번 눌러 탭 닫기 허용
00000393=인터페이스
00000394=스킨:
00000395=아이콘:
00000396=Simple\nFogue 16x16\nFogue 24x24\nTango 16x16\nTango 22x22\n
00000397=글꼴
00000398=글꼴
00000406=텍스트
00000407=줄 번호
00000408=눈금자
00000409=트리
00000410=자동 완성
00000411=출력 패널
00000412=트리/맵
00000413=구문트리
00000415=자동 동기화
00000422=세션/프로젝트
00000423=세션
00000424=종료할 때 현재 세션이 아닌 "default" 세션에 저장
00000425=시작할 때 마지막 세션 복구
00000426=종료할 때 마시작 세션 저장
00000427=프로젝트
00000428=시작할 때 마지막 프로젝트 복구
00000429=종료할 때 현재 프로젝트 저장
00000430=미니-맵
00000431=확대, %
00000434=파일 그룹
00000435=이진 파일:
00000436=열지 않음\n열기\n물어보기\n
00000437=다음 파일 확장자는 OEM 인코딩으로 열기:
00000438=다은 파일 확장자는 UTF-8 인코딩으로 열기:
00000439=( 모든 파일에 대해서 "*" 입력 )
00000440=기타
00000441=파일 변경 감시:
00000442=감시 안 함\n감시, 묻지 않고 자동으로 다시 읽기\n감시, 다시 읽기 위해 물어보기\n
00000443=다시 읽을 때 마지막 위치 유지
00000444=읽기 전용 파일 덮어쓸 때 확인
00000445=파일 ... Mb 보다 크면 분석기 비활성화
00000461=탭 색상:
00000463=경로 환경설정
00000467=폴더
00000464=팁 : 지정한 폴더의 모든 하위폴더를 추가하려면 폴더 이름 뒤에 * 를 추가하세요.
00000465=편집기의 상황 메뉴인 "열기 <선택항목>" 명령에 의해 검색되는 폴더들입니다. 
00000466=폴더 추가...
00000468=맞춤법 점검
00000469=맞춤법 점검 옵션
00000470=아래 파일 확장자들만 점검(&O):
00000471=맞춤법 점검 엔진 사용자정의:
00000472=실시간 맞춤법 점검 활성화(&E)
00000473=사용자정의(&C)...
00000474=추가 사전
00000475=추가 사전을 설치할 수 있습니다. 압축된 패키지를 내려받아 SynWrite 가 설치된 폴더의 "Dictionaries" 하위 폴더에 압축을 해제합니다. 내려받기 장소 :
00000476=www.addictivesoftware.com
00000477=사전 폴더 찾아보기
00000481=분석기 재정의
00000483=Offset of search result from horizontal edge
00000487=항상 탭 표시\n탭 표시하지 않음\n2개 이상일 때 탭 표시e\n
00000488=다음 파일 확장자에 대해 제와:
00000493=유니코드 데이터를 저장할 때의 유니코드 인코딩 추천:
00000494=추천 안 함\nUTF-8 으로 저장할 것을 확인\nUTF-8, BOM 없음으로 저장할 것을 확인\nUTF-16 으로 저장할 것을 확인\nUTF-16 BE 으로 저장할 것을 확인\nUTF-8 저장\nUTF-8, BOM 없음 으로 저장\nUTF-16 으로 저장할 것을 확인\nUTF-16 BE 으로 저장할 것을 확인\n
00000502=갱신 주기, ms
00000506=캐럿
00000508=멀티-캐럿
00000507=멀티 캐럿 모드 활성화
00000509=멀티 캐럿 줄 표시
00000510=표시 안 함
00000511=줄 배경 색상으로 표시
00000512=구분막대의 배경 색상으로 표시
00000513=구분막대 컬럼
00000514=(도움말)
00000530=(도움말)
00000534=대량 검색 결과 패널
00000535=검색 중에 트리 확장
00000536=파일당 최대 트리 노드 수
00000537=빠른 찾기 패널에 버튼 캡션 표시
00000547=옵션
00000538=캐럿 모양
00000540=똑똑한 캐럿 동작
00000539=캐럿이 이동할 때 동작( 위로, 아래로, 줄 처음, 줄 끝 ).
00000542=텍스트 내부에 캐럿 유지
00000541=텍스트 안에서만 캐럿 이동 허용
00000544=붙여넣기 할 때 캐럿 유지
00000543=붙여넣기 동작을 수행할 때 캐럿위치 변경안함
00000546=읽기 전용 모드에서 캐럿 표시
00000545=읽기 전용 모드에서 캐럿을 표시합니다.
00000548="N 글자만큼 캐럿 이동" 명령에서 사용될 오프셋( 가로. 세로 )
00000551=새로/열기
00000558=새 문서
00000553=인코딩
00000554=줄 넘김
00000555=분석기
00000556=ANSI (Windows)\nOEM (DOS)\nUTF-8, BOM\nUTF-8, BOM 없음\nUTF-16\nUTF-16 BE\n
00000557=Windows\nUnix\nMac\n
00000559=뷰 설정
00000560=선택/강조
00000561=삽입/서식화
00000562=마지막 창 위치 저장
00000563=마이크로-맵
00000564=마이크로-맵 막대 표시
00000565=삐 소리 허용
00000568=상황 메뉴에 아이콘 표시
00000569=윈도 제목표시줄에 전체 경로 표시
00000570=분석기 목록 그룹화
00000571=유니코드\n유니코드 (Win API)\nASCII\n숫자\n
00000572=기본 정렬 방법
00000573=최근 색상 메뉴 표시
00000574=자동 숨김\n항상 표시\n항상 숨김\n
00000688=기타
00000575=Emmet 프로파일
00000576=날짜/시간 서식
00000577=플러그인 로그용 날짜/시간 서식
00000697=들여쓰기/공백
00000582=들여쓰기 블럭
00000585=들여쓰기/내어쓰기 명령에 대한 들여쓰기 블럭 크기
00000592=URL 강조 ( 링크 )
00000591=링크에 밑줄을 긋고 클릭할 수 있도록 합니다. 
00000594=한 번눌러서 URL 활성화
00000593=단지 클릭하여( Ctrl 키를 누르지 않고 ) 커서가 위치한 곳의 하이퍼링크(URL)를 활성화합니다.
00000596=선택한 단어의 모든 사용위치 강조
00000595=선택한 단어의 모든 사용위치 강조표시
00000598=대소문자 구분
00000597=선택한 단어를 대소문자를 구분하여 강조 표시합니다.
00000600=괄호 짝 강조
00000599=괄호 짝 강조를 활성화합니다( 분석기에서 재정의하지 않았다면 )
00000602=선택한 것이 없다면 현재 줄을 복사/잘라내기 합니다. 
00000601=편집기에서 선택한 것이 없다면 복사/잘라내기 동작은 현재 줄을 대상으로 합니다. 
00000604=공백을 포함하여 선택항목 배경색상을 채웁니다. 
00000603=줄 끝의 공백에도 선택한 줄의 배경 색상을 사용합니다. 
00000605=줄 간격
00000606=오른쪽 마진
00000607=줄 번호
00000608=Block staples
00000610=현재 줄 배경색상 그리기
00000609=현재 줄에 사용자정의 배경 색상을 그립니다
00000612=타이핑할 때 커서 숨기기
00000611=마우스 커서가 편집기 영역안에 있고 타이핑 중일 때 마우스 커서를 숨깁니다
00000613=줄간의 수직 간격
00000614=오른쪽 마진 컬럼 위치
00000616=오른쪽 마진 표시
00000615=지정한 컬럼 이후에 세로선 표시
00000617=줄 번호 표시 방법
00000618=기본값\n델파이 형식\n5줄마다\n현재 줄만\n
00000620=현재 줄 포커스 그리기
00000619=편집기가 포커스를 가졌을 때 현재 줄 주위에 사각형으로 포커스를 그립니다. 
00000622=가로 눈금자 표시
00000621=편집기 상단 영역에 눈금자를 표시합니다
00000623=Line style of block staples.
00000624=Horizontal offset of block staples (in pixels).
00000626=구분막대에 "자동 줄 넘김" 표식 그리기
00000625=구분막대에 "자동 줄 넘김" 아이콘 그리기
00000628=현재 컬럼 마진 그리기
00000627=현재 캐럿이 위치한 곳에 세로선 그리기
00000629=출력불가 문자
00000630=표시
00000631=공백/탭
00000632=줄 넘김
00000633=줄 넘김 (상세)
00000634=되돌리기
00000635=되돌리기
00000636=되돌리기 제한
00000637=되돌리기 할 수 있는 동작의 수
00000639=대량 문자열 삭제에 대해 되돌리기 허용
00000638="책갈피 표시된 줄 삭제", "책갈피된 줄에 붙여넣기" 와 같은 동작에 대해 되돌리기 허용. 많이 느립니다. .
00000641=그룹 다시 실행
00000640=다시 실행 작업은 변경모음으로 관리됩니다. 
00000643=그룹 되돌리기
00000642=가장 마지막에 수행한 같은 종류의 일련의 편집 명령들을 되돌리기
00000645=저장 후 되돌리기
00000644=저장 후에도 되돌리기 버퍼를 유지합니다. 
00000647=자동 들여쓰기 모드
00000646=Enter 키를 눌렀을 때 이전 줄의 첫 번째 비 공백 문자에 커서를 배치 합니다.
00000649=백스페이스 내어쓰기
00000648=백스페이스를 눌렀을 때 이전의 들여쓰기 수준만큼 내어쓰기를 수행하여 시작위치를 정렬합니다. 
00000651=내어쓰기할 때 맞춤 유지
00000650=어떠한 줄이라도 위치가 0 에 도달하면 내어쓰기를 중지합니다
00000653=최적으로 채우기
00000652=탭과 공백문자를 필요한 만큼 사용하여, 자동으로 들여쓰기할 때 최소한의 문자를 사용합니다. 
00000655=줄 끝의 공백 유지
00000654=파일을 저장할 때 줄 끝의 공백을 제거하지 않습니다. 
00000657=자동 줄 바꿈
00000656=메모의 가장자리에서 자동으로 줄바꿈합니다.
00000659=코드 접기
00000658=구분막대에 코드접기 막대 표시
00000661=고정폭 줄간격
00000660=줄간격을 계산하지 않습니다. 줄간격은 기본 스타일 정의값으로 계산됩니다.
00000663=마지막 줄로 스크롤
00000662=이 항목이 설정되면 마지막 줄로 스크롤 되며, 그렇지 않으면 마지막 페이지로 스크롤합니다.
00000665=오른쪽 마진에서 자동 줄 바꿈
00000664=메모의 가장자리가 아닌 오른쪽 마진에서 자동 줄바꿈을 합니다.
00000667=고정된 컬럼 이동
00000666=텍스트를 편집할 때 캐럿의 X 위치를 유지합니다. 이 값은 캐럿을 위/아래로 이동할 때 사용됩니다. 
00000669=가변 가로 스크롤바
00000668=현재 출력된 텍스트에서 대해서만 가로 스크롤바를 재계산합니다. 
00000670=일반\n컬럼\n줄\n
00000671=초기 선택 모드
00000673=플로팅 표식
00000672=표식을 텍스트에 링크시키면, 텍스트의 편집에 따라 표식도 이동됩니다. 그렇지 않으면, 표식은 캐럿 위치에 링크됩니다. 
00000675=빈 줄 접기
00000674=현재 범위가 접힐 때 범위 뒤에 있는 비어있는 줄을 함께 접습니다.
00000677=텍스트 끌기
00000676=끌어다 놓기 기능으로 텍스트 이동 사용(&D)
00000679=클립보드를 RTF 형식으로 복사
00000678=선택된 문자열을 RTF 형식으로도 복사합니다
00000681=탐욕 선택
00000680=컬럼/줄 선택 모드에서 추가적인 컬럼/줄이 선택에 포함될 수 있습니다
00000683=두번 눌러 전체 줄 선택
00000682=줄 에서 아무 문자나 더블 클릭하면 줄 전체를 선택합니다.
00000685=선택 유지
00000684=이동키를 사용하여 커서를 이동할 때 새로운 블럭을 선택할 때 까지 선택된 블럭을 유지
00000687=선택항목 덮어쓰기
00000686=입력한 내용으로 현재 문자열의 표시된 블럭을 대체
00000689=탭 목록
00000690=캡 키를 눌러 커서를 이러한 컬럼 위치에 이동시킵니다( 공백으로 구분됨 )
00000691=탭 멈춤
00000692=탭 키의 동작.스마트 탭: 이전 줄의 첫번째 비공백 문자의 위치까지 공백을 넣습니다.
00000693=공백\n탭 문자\n스마트 탭\n
00000694=탭 모드
00000696=파일을 열 때 탭을 공백으로 바꾸기
00000695=파일을 열 때 이미 존재하는 탭을 공백으로 바꿉니다.
00000699=언어
00000700=추가적인 단어 글자:
00000701=탭 형식\n버튼 형식\n평면 버튼 형식\n
00000703=자동으로 매개변수 힌트 표시

[$CONSTANTS]
Action=동작
AllF=모든 파일
AllL=(모든 분석기)
Appn=INI 파일에 기록할 수 없습니다
AppNSes=세션을 저장할 수 없습니다:\n%s
Bk=책갈피 %d
BkUn=책갈피 ( 번호없음 )
capClip=클립보드 기록
capClips=텍스트 클립
capMap=미니맵
capProj=프로젝트 관리자
capTabs=탭
capTree=트리 구조
cmdIDir=외부 도구용 폴더 선택
cmdIFile=외부 도구용 파일이름 선택
cmdInt=외부도구용 매개변수:
cpBOM=파일 "%s" 는 BOM 서명을 포함하고 있습니다.\n다른 인코딩으로 다시 읽을 수 없습니다.\n\n아래의 명령을 사용해서 인코딩을 변경할 수 있습니다.\n"인코딩 - 인코딩 변환".
cpLn=Cyrillic=Cyrillic,Thai=Thai,
cpN=코드페이지: %d
cpUnicode=유니코드
cpUTF8no= BOM 없음
FF0=일치하는 파일을 찾을 수 없습니다
FF0_=No occurrences found
FF1="%s": %d occurances
FFAll=Replaced %d occurances in %d files.
FFCfm=Are you sure you want to perform mass replace\nin folder: "%s"\nin files: %s\n?
filAll=모든 파일
filApp=어플리케이션
filChm=HTML 도움말 파일
filHlp=WinHelp 파일
fn=찾기
fnMul=이 작업을 하려면 반드시 여러 탭이 열려 있어야합니다. 
fnR=바꾸기
fn_f=(in %d files)
Found=Found %d matches
Key1=단축키 1
Key2=단축키 2
KeyNUsed=사용되지 않은 단축키
KeyOvr=이 단축키를 재정의 하시겠습니까?
KeyUsed=사용 중인 단축키:
macItem=매크로 %s 실행
macName=매크로 이름
macName2=매크로 이름 입력:
macRep=마지막 재생했던 매크로 재성(&L)
macUn=<이름없음>
MAtt=파일 "%s" 에 기록할 수 없습니다
MBakEr=백업 파일 생성 실패:\n%s
MBakOk=백업 파일을 생성하였습니다:\n%s
MBig=파일 "%s" 는 너무 큽니다.
MBk=모든 책갈피를 삭제하시겠습니까?
MBusyIco=Program busy status\nRed signal - macro is recording\nBlue signal - spell checking is active
MCfmTb=모든 탭에서 바꾸기를 수행하시겠습니까?
MColorBad=올바르지 않은 색상 문자열:
MColorOk=Color "%s" is shown in hint
MCre=파일을 찾을 수 없습니다:\n%s\n\n생성하시겠습니까?
mdel=현재 파일을 닫고 삭제하시겠습니까?
MDelC=이 코드 템플릿을 삭제하시겠습니까?
mdeln=파일 "%s" 의 이름을 변경하거나 삭제할 수 없습니가
MDelSt=Do you want to remove selected items from saved styles list?
MDLex=Do you really want to delete this Lexer?
MDLexx=Do you really want to remove all lexers from library?
MEmp=Editor has unnamed tabs. Continue anyway?
MErBk=Numbered bookmark %d is not set
MLn=줄 번호는 반드시 1 ~ %d 사이어야 합니다.
MLnApply=언어 변경은 옵션 대화상자에서 확인을 누른 후에 적용됩니다.
MNCap=You should also specify name for tool "%s"
MNCmt=There're no stream comment chars defined for lexer "%s".\nSee file "Lexers.cfg" in SynWrite folder.
MNCreate=파일을 생성할 수 없습니다:
MNFound=파일을 찾을 수 없습니다:
MNFound2=문자열을 찾을 수 없습니다: "%s"
MNFoundFold=폴더를 찾을 수 없습니다
MNLex=No lexer with name "%s" was found
MNSel= or place cursor under a word, before opening the help file
MNSel2=Text not selected
MNText=File "%s" content is not text.\nOpen anyway?
MoreB=More buttons
MOver=File "%s" is read-only.\nOverwrite it?
MRel=File "%s" was changed outside.\nReload?\n\n("Yes to All" means "Reload for all further changes of this file".)
MRelMod=File "%s" is modified.\nDo you still want to reload it?
MRelN=File "%s" was deleted outside.\nCannot reload.
MRtMargin=Right margin for text wrapping:
MRun=Cannot run command:\n%s
MRun0=Command "%s" didn't return an output
MSave=File "%s" has been modified.\n\nSave changes?
MSavLex=변경사항을 분석기 라이브러리에 저장하시겠습니까?
MSel=Char code: %d (hex %2.2x)
MSessSav=Save current session "%s"?
MZen=Could not expand abbreviation:\n%s
newFnLatin=새로 만들기(&N)
nlex=(분석기 없음)
None=(없음)
None2=(명령없음)
NSaved=이 도구를 실행하기 전에 반드시 파일을 저장해야합니다
opf="%s" 열기
OpNew=템플릿 폴더 찾아보기
O_fn=Cannot parse line:\nfilename not found
O_fne=Cannot navigate from this line:\nfile not found: "%s"
O_fnode=Search for "%s" in folder "%s"
O_fnode_r=Replace "%s" to "%s" in folder "%s"
O_ftabs=Search for "%s" in tabs
O_intr=search interrupted
O_l=Cannot parse line:\nline number not found
O_m=(일치: %d)
O_nores=no results
O_ok=Line parsed:\n\nfilename: "%s"\nline: %d\ncolumn: %d
O_stat=%d matches in %d files
Re=Replace this occurence?
re_0or=zero or more of the preceding block
re_0or1=zero or one of the preceding block
re_1or=one or more of the preceding block
re_as_neg_a=negative lookahead assertion
re_as_neg_b=negative lookbehind assertion
re_as_pos_a=positive lookahead assertion
re_as_pos_b=positive lookbehind assertion
re_b=단어 경계
re_D=숫자 0..9
re_Diap=b and 0..9
re_dot=any character except a newline
re_end=end of line
re_group=the contents of the group of the given number
re_hex=char with specified hex code
re_n=newline (\\x0A)
re_nb=non-(word boundary)
re_ND=non-digit
re_NDiap=b and 0..9
re_NS=non-whitespace
re_ntim='n' copies of the preceding block
re_ntim2='n' to 'm' copies of the preceding block
re_NW=non-alphanumeric char
re_r=car. return (\\x0D)
re_S=공백
re_slash=역슬래쉬
re_st=줄의 시작
re_sub=하위표현식
re_s_mod=option: "." character matches also newlines
re_t=tab char (\\x09)
re_text_a=start of text
re_text_z=end of text
re_W=any alphanumeric char
re_z= any format (\\x0D, \\x0A, \\x0D\\x0A)
RO=[읽기 전용]
sAll=모두(&A)
sCan=취소
sCf=확인
shNN=Cannot change registry value.\nTry to run editor as Administrator.
sIns=삽입
sn=아니오(&N)
sNAll=모두 아니오(&O)
sOk=확인
sOvr=수정
Split_Cancel=Cancel split mode
Split_Ed=--- Editor splitter ---
Split_Vw=--- Views splitter ---
stat_carets=CaretsCount
stat_carets_btm=CaretsBottomLine
stat_carets_top=CaretsTopLine
stat_col=ColumnNumber
stat_fdate=FileTime
stat_fsize=FileSize
stat_line=LineNumber
stat_selchars=SelectedChars
stat_selcols=SelectedColumns
stat_sellines=SelectedLines
stat_tchars=TotalChars
stat_tlines=TotalLines
sWarn=경고
sy=예(&Y)
sYAll=모두 예(&A)
Sync=동기화 범위 생성
SynR=동기화 범위 삭제
Tab=탭
typed=text
Untitled=(제목없음)
vert=This command works with column selection only
zClipEnter=Clip text ("\\n" for line breaks):
zClipFile=File name (w/o extension):
zDefault=(기본값)
zDelLn=삭제된 줄 수: %d
zDoneLn=변경된 줄 수: %d
zenCur=Abbreviation expansion doesn''t have cursor mark
zenIn=Abbreviation to expand:
zFavFiles=파일
zFavProj=프로젝트
zMAddMask=Do you want to append this file name to "File mask" field?
ZMAssoc=Associate SynWrite with "%s" files
zMBkName=Enter bookmark comment:
zMCantSave=Cannot save file:\n%s\n\nDisk may be full. Try to save file to different disk.
zMCloseHint= use:
zMCmdList=Commands list
zMCmdListFuzzy=Fuzzy search [F4]
zMColMark= space-separated:
zMConvDecode=decode
zMConvEncode=encode
zMDelMany=Do you want to remove %d item(s) from project?
zMEnterSep=Enter separator string:
zMFtpOp=This command will "disconnect" current tab from plugin.\nDo you want to continue?
zMHelp=도움말
zMIcoBadDll=No icons in file "%s"
zMIcoBadsize=Bad size (%dx%d) of image "%s"
zMIcoCantsave=Can not save icon as png
ZmIn=Zoom value in %:
zMLexerLib=Lexer library
zMLine=Line %d
zMNoBookmk=Portable bookmarks are not found
zMNoMacro=Could not run the tool:\ncurrent state doesn't define %s macro.
zMNoneLexer=Command is supported only for lexers "%s"
zMOpenFiles=Do you want to open %d files from the project?
zMOp_Editor=편집기
zMOp_Files=파일/폴더
zMOp_Intf=인터페이스
zMPresetExe=EXE 파일 이름( 경로 제외 ):
zMPresetName=도구 이름 입력:
zMProjEmpty=프로젝트를 불러오지 않았거나 비어있습니다
zMProjList=프로젝트 파일 목록
zMRename=새 파일이름 입력
zMRenameErr=파일이름을 변경할 수 었습니다:
zMSaveProj=Project "%s" has been modified.\n\nSave changes?
zMSelMulLine=This command requires multi-line selection
zMSortProj= their sorting will be slow.\n\nDo you want to sort added items?
zMSpell=--- Spell checker ---
zMSpellDone=The spelling check is complete
zMTryAcp=Trying auto-complete:
zMUniNeed=Text contains Unicode characters.\nWould you like to save text in "%s" format?
zNewFolder=New folder
zNewFolderName=Enter folder name:
Zoom=Zoom: %d%%
ztagExpand=Expanded tag
ztagExpandAndMove=Expanded tag and moved position
ztagMovedOut=Moved out of tag
ztagMovedSelection=Moved selection in tag
ztagTagUnknown=Tag not expanded:
zzc_Active_tab=Tab BG - active
zzc_Active_tab_line=Tab BG - active - line
zzc_Bookmark_BG=Bookmarked line BG
zzc_Carets_gutter_BG=Carets gutter indicator BG
zzc_Collapse_line=Collapse line
zzc_Collapse_mark=Collapse marker
zzc_Collapse_mark_BG=Collapse marker BG
zzc_Current_line_BG=Current line BG
zzc_Current_line_text=Current line text
zzc_Folding_bar_BG=Folding bar BG
zzc_Folding_lines=Folding lines
zzc_Indentation_staples=Indentation staples
zzc_Line_numbers_BG=Line numbers BG
zzc_Line_numbers_text=Line numbers text
zzc_Line_state_def=Line state - unset
zzc_Line_state_modified=Line state - modified
zzc_Line_state_new=Line state - new
zzc_Line_state_saved=Line state - saved
zzc_Line_state_unchanged=Line state - unchanged
zzc_Links_highlighting=Links highlighting
zzc_Map_BG=Mini-map selection
zzc_Map_marks_BG=Micro-map search marks BG
zzc_Non_printable_BG=Non-printable chars BG
zzc_Non_printable_chars=출력불가 문자
zzc_Output_panel_active_selected_text=Output panel active selected text
zzc_Output_panel_active_text=Output panel active text
zzc_Output_panel_BG=출력 패널 BG
zzc_Output_panel_highlight_mask=Output panel highlight mask
zzc_Output_panel_selection_BG=출력 패널 선택 BG
zzc_Output_panel_selection_text=출력 패널 선택 텍스트
zzc_Output_panel_text=출력 패널 텍스트
zzc_Pair_brackets=Pair brackets
zzc_Pair_brackets_BG=Pair brackets BG
zzc_Passive_tabs=Tab BG - passive
zzc_Right_margin=오른쪽 마진
zzc_Ruler_BG=Horiz. ruler BG
zzc_Ruler_text=Horiz. ruler text
zzc_Search_marks_BG=Search marks BG
zzc_Search_marks_text=Search marks text
zzc_Selection_BG=Selection BG
zzc_Selection_text=Selection text
zzc_Slave_splitter=Splitter of master/slave editors
zzc_SyncEdit_BG=SyncEditing BG
zzc_Tab_caption=Tab caption
zzc_Tab_caption_unsaved=Tab caption - unsaved
zzc_Text=텍스트
zzc_Text_BG=텍스트 BG
zzc_Tree_BG=트리 BG
zzc_Tree_text=트리 텍스트
zzc_Views_splitter=Splitter of views
zzsort_0=Don't sort
zzsort_date=날짜순으로
zzsort_date2= desc.
zztyp_ignore=Ignore
zztyp_repDoc=Replace current document
zztyp_repSel=Replace current selection
zztyp_repSelOrDoc=Replace selection or document
zztyp_repWord=Replace current word
zztyp_toClip=클립보드로 복사
zztyp_toNewDoc=새 문서로 복사
zztyp_toPanel=출력 패널로 보내기

[fmAb]
00000001=정보
00000004=정보
00000005=사이트:
00000006=포럼:
00000007=제작자:
00000013=Email:
00000015=컴포넌트
00000024=확인
00000025=공식 포럼

[fmEnc]
00000001=인코딩 변경
00000002=새 인코딩으로 파일 다시열기
00000003=변경된 파일의 인코딩 변경
00000004=인코딩을 변경하고, 파일이 수정되었습니다.  계속 하시겠습니까?

[fmSR]
00000002=찾을 문자열(&S):
00000003=바꿀 문자열(&R):
00000005=다음 찾기(&F)
00000006=바꾸기(&E)
00000007=모두 바꾸기(&A)
00000008=취소
00000009=옵션
00000010=정규 표현식(&X)
00000011=대소문자 구분(&C)
00000012=전체 단어(&W)
00000013=특수 문자(&P) (\\n \\r \\t...)
00000014=모두 표식넣기(&M)
00000018=범위
00000021=방향
00000022=앞으로(&D)
00000023=뒤로(&B)
00000024=도움말
00000025=바꿀 때 묻기(&M)
00000026=찾은 갯수 세기(&N)
00000027=모든 탭에서 바꾸기(&L)
00000028=문자열을 찾을 수 없습니다...
00000029=다음 찾기(&F)
00000030=투명도(&Y):
00000031=초점을 잃을 때(&I)
00000032=결과를 책갈피로 설정(&K)
00000033=선택범위에서 찾기
00000034=캐럿에서부터 찾기(&T)
00000035=줄바꿈 검색(&H)
00000036=확장 선택(&O)
00000037=모든 탭에서 찾기
00000038=접은 곳 무시
00000039=전체 텍스트\n주석\n문자열\n주석과 문자열\n주석/문자열 제외\n
00000040=»여러 줄

[fmTools]
00000001=외부 도구
00000011=도구 등록정보
00000002=파일이름(&F):
00000003=매개변수(&P):
00000004=시작 폴더(&I):
00000006=찾아보기(&B)...
00000008=확인
00000009=취소
00000012=도구
00000013=이름
00000016=찾아보기(&R)...
00000017=위로(&U)
00000018=아래로(&D)
00000025=추가(&A)...
00000019=출력 가져오기(&C)
00000020=출력 패턴(&O)...
00000021=이름(&N):
00000022=초기화(&E)
00000023=핫키(&H):
00000024=분석기(&L):
00000026=현 분석기(&U)
00000027=없음
00000028=실행 전 저장(&B):
00000029=저장 안 함\n현재 문서\n모든 문서\n
00000030=상황 메뉴에 표시(&S)
00000031=도움말
00000032=출력 형식:
00000033=인코딩:
00000034=ANSI (Windows)\nOEM (DOS)\nUTF-8\n

[fmLexerLibrary]
00000008=ToolBar1
00000009=ToolButton5
00000010=ToolButton16
00000011=ToolButton6
00000012=ToolButton11
00000013=ToolButton10
00000014=ToolButton13
00000016=분석기 라이브러리 열기
00000017=분석기 라이브러리 열기
00000018=분석기 라이브러리 저장
00000019=다른 이름으로 분석기 라이브러리 저장...
00000020=분석기 등록정보...
00000021=분석기 등록정보...
00000022=분석기 가져오기
00000023=분석기 가져오기
00000024=분석기 내보내기
00000025=분석기 내보내기
00000026=분석기 삭제하기
00000027=분석기 삭제하기
00000028=초기화
00000029=모든 분석기 삭제
00000030=새 분석기
00000031=새 분석기
00000032=닫기
00000033=닫기
00000034=actCopy
00000035=현재 분석기의 사본을 생성합니다
00000036=lxl
00000037=Lexer Library (*.LXL)|*LXL|All files (*.*)|*.*
00000038=분석기 라이브러리 열기
00000039=lxl
00000040=Lexer Library (*.LXL)|*LXL|All files (*.*)|*.*
00000041=분석기 라이브러리 저장
00000042=lcf
00000043=Lexer config (*.lcf)|*.lcf|All files (*.*)|*.*
00000044=분석기 리소스 열기
00000045=lcf
00000046=Lexer config (*.lcf)|*.lcf|All files (*.*)|*.*
00000047=분석기 리소스 저장하기

[SyntPreviewForm]
00000001=인쇄 미리보기
00000041=현재 페이지
00000042=총 페이지
00000003=ToolButton1
00000043=미리보기할 페이지 수
00000006=1 페이지\n2 페이지\n4 페이지\n
00000007=ToolButton7
00000009=ToolButton5
00000010=ToolButton4
00000011=FirstCmd
00000012=첫 페이지로 이동
00000013=PrevCmd
00000014=이전 페이지로 이동
00000015=NextCmd
00000016=다음 페이지로 이동
00000017=LastCmd
00000018=끝 페이지로 이동
00000019=FitCmd
00000020=확대/축소
00000021=PrintCmd
00000022=문서 인쇄
00000023=CloseCmd
00000024=인쇄 미리보기 닫기
00000025=PageSetup
00000040=종이 설정
00000026=인쇄(&P)
00000027=문서 인쇄
00000028=전체 페이지
00000029=페이지 너비

[PageSetupEditorDlg]
00000001=종이 설정
00000002=왼쪽(&L):
00000003=오른쪽(&R):
00000004=위(&T):
00000005=아래(&B):
00000006=단위(&U):
00000007=방향(&I):
00000008=색상(&O):
00000009=mm\ncm\nInch\n0.001 Inch\n
00000010=옵션
00000011=세로\n가로\n
00000012=확인(&O
00000013=취소(&C
00000014=RGB\n회색계조\n흑백\n
00000015=머리말
00000016=꼬리말
00000017=글꼴
00000018=머리말(&H)
00000019=꼬리말(&F)
00000027=줄 번호(&N):
00000028=범위 강조
00000029=투명(&P)
00000030=줄 강조(&G)
00000031=Hi&de collapsed
00000032=자동 줄 바꿈(&W)
00000033=선택범위 인쇄
00000034=Print staples
00000035=줄 번호(&U)
00000036=None\nLeft \nRight\nLeft on odd pages\nRight on odd pages\n

[SyntLexerDlg]
00000001=구문 분석기
00000002=Common
00000003=Token type names
00000004=Selection mark style:
00000005=Disable full refresh if text length is greater than
00000006=Search mark style:
00000007=Current line style:
00000008=Default style:
00000009=Line comment string
00000010=Collapse mark style:
00000011=Character set
00000012=File extensions:
00000013=Lexer name:
00000014=Skip spaces while parsing
00000015=Restart analysis from the line start
00000016=Do not skip end of line
00000017=Always synchronized block analysis
00000018=Styles
00000019=아래로 이동
00000020=비활성화
00000021=모든 항목 삭제
00000022=항목 삭제
00000023=새 항목
00000024=위로 이동
00000025=항목 가져오기
00000026=배경(&B)
00000027=글꼴 색상(&F)
00000028=&Style type
00000029=&Vertical alignment
00000030=Ca&pitalization effect
00000031=Specifies background color.
00000032=Se&t custom font ...
00000033=Specifies font color.
00000035=Font style
00000034=Specifies which properties of the style should be used.
00000037=Bo&ld
00000036=Specifies whether Bold font style is used.
00000039=&Italic
00000038=Specifies whether Italic font style is used.
00000041=&Underline
00000040=Specifies whether Underline font style is used.
00000043=S&trike out
00000042=Specifies whether StrikeOut font style is used.
00000044=Specifies style properties that can be applied to the Canvas.
00000045=Custom font\nFont style & colors\nBack- and Fore-ground\nOnly Background\n
00000046=Specifies vertical alignment of the text.
00000047=Top\nCenter\nBottom\n
00000049=&Hidden
00000048=Specifies whether hidden attribute is used.
00000050=Borders ...
00000051=Left
00000052=Top
00000053=Right
00000054=Bottom
00000055=Specifies border line color of the left border.
00000056=Specifies border line style of the left border.
00000057=blNone\nblSolid \nblDash\nblDot\nblDashDot\nblDashDotDot\nblSolid2\nblSolid3\nblWavyLine\nblDouble\n
00000058=Specifies border line color of the top border.
00000059=Specifies border line style of the top border.
00000060=blNone\nblSolid \nblDash\nblDot\nblDashDot\nblDashDotDot\nblSolid2\nblSolid3\nblWavyLine\nblDouble\n
00000061=Specifies border line color of the right border.
00000062=Specifies border line style of the right border.
00000063=blNone\nblSolid \nblDash\nblDot\nblDashDot\nblDashDotDot\nblSolid2\nblSolid3\nblWavyLine\nblDouble\n
00000064=Specifies border line color of the bottom border.
00000065=Specifies border line style of the bottom border.
00000066=blNone\nblSolid \nblDash\nblDot\nblDashDot\nblDashDotDot\nblSolid2\nblSolid3\nblWavyLine\nblDouble\n
00000068=&Multiline border
00000067=Specifies whether solid border must be drawn around multiline text region.
00000070=&ReadOnly
00000069=Specifies whether read-only attribute is used.
00000071=Specifies how register of text should be changed before rendering.
00000072=Unchanged\nUpper case\nLower case\nToggle case\nInitial caps\n
00000073=Parser
00000074=아래로 이동
00000075=비활성화
00000076=모든 항목 삭제
00000077=항목 삭제
00000078=새 항목
00000079=위로 이동
00000080=항목 가져오기
00000081=Rule expression
00000082=Token type
00000083=Token style
00000084=Parent block
00000085=Position in line:
00000086=from
00000087=to
00000088=Illegal char\nComment\nIdentifier\nSymbol\nString\nInteger const\nFloat const\nHex const\nChar const\nPreprocessor\nUser defined 1\nUser defined 2\nUser defined 3\nUser defined 4\nUser defined 5\nUser defined 6\n
00000089=Strict parent block
00000090=Not a parent
00000091=Always enabled
00000092=Edit10
00000093=Edit11
00000094=Check parser states
00000095=Present:
00000096=Absent:
00000097=Modify parser states
00000098=Set:
00000099=Reset:
00000100=Rules
00000101=아래로 이동
00000102=비활성화
00000103=모든 항목 삭제
00000104=항목 삭제
00000105=새 항목
00000106=위로 이동
00000107=항목 가져오기
00000108=등록정보
00000109=Identifier index
00000110=Block offset
00000111=Range end condition
00000112=Block type
00000113=Parent block
00000114=Group index
00000115=Range start condition
00000116=Grammar rule
00000117=Change token type
00000118=Line break position
00000119=Require same ident
00000120=Relative to end of condition
00000121=Tag detector\nLine separator\nRange start\nRange end\n
00000122=Strict parent block
00000123=Not a parent
00000124=Cancel next rules
00000125=Always enabled
00000126=Top\nBottom\n
00000127=Check parser states
00000128=Present:
00000129=Absent:
00000130=Modify parser states
00000131=Set:
00000132=Reset:
00000133=Text range
00000134=Name format string
00000135=Group format string
00000136=Collapsed text icon
00000137=Auto closing text:
00000138=Close block at end of text
00000139=Self closing range
00000140=Initially closed (no end rule)
00000141=Display in syntax tree
00000142=Can not be collapsed
00000143=Draw block staple
00000144=Ignore as parent
00000145=Disabled\nClose nearest range\nClose opened range\n
00000146=Highlight
00000147=Style
00000148=Highlight type
00000149=Highlight lines of block
00000150=Invert colors of selection
00000151=Active highlighting
00000152=Caret position
00000153=Any position (always)\nBounds of the range\nBounding tokens\nIn the range\nBegin of bounding tokens\nOut of range\n
00000154=Select minimal range
00000155=Disabled\nOnly bounding tokens\nAll tokens without bound\nAll range\n
00000156=Syntax tree decoration
00000157=Item:
00000158=Group:
00000159=Image index
00000160=Style
00000161=Pen
00000162=Width
00000163=Color
00000164=Style
00000165=Use custom pen
00000166=Edit15
00000167=Solid\nDash\nDot\nDashDot\nDashDotDot\nClear\nInsideFrame\n
00000168=Conditions
00000169= Conditions
00000170=Index
00000171=Condition
00000172=Ignore case
00000173=Equal\nNot equal\nMask\nSkip tokens\nStrict mask\n
00000174=Panel6
00000175=Keys list
00000176=Sub lexers
00000177=아래로 이동
00000178=비활성화
00000179=모든 항목 삭제
00000180=항목 삭제
00000181=새 항목
00000182=위로 이동
00000183=항목 가져오기
00000184=Start condition
00000185=End condition
00000186=Style
00000187=Parent block
00000188=Sub lexer
00000189=Strict parent block
00000190=Not a parent
00000191=Start at the begin of text
00000192=End at the end of text
00000193=Always enabled
00000194=Include bound text
00000195=Check parser states
00000196=Present:
00000197=Absent:
00000198=Modify parser states
00000199=Set:
00000200=Reset:
00000201=Grammar
00000202=Panel1
00000203=Compile gramma
00000204=Code templates
00000205=Code
00000206=Template
00000207=이름
00000208=설명
00000209=추가(&J)
00000210=삭제(&D
00000211=편집(&E)
00000212=Notes
00000213=내보내기(&G)
00000214=적용(&A)
00000215=취소(&C
00000216=&Import
00000217=확인(&O
00000218=lcf
00000219=Lexer config (*.lcf)|*.lcf|All files (*.*)|*.*
00000220=분석기 리소스 열기
00000221=lcf
00000222=Lexer config (*.lcf)|*.lcf|All files (*.*)|*.*
00000223=분석기 리소스 저장하기
00000228=기본값
00000224=기본값
00000225=Marked block
00000227=Marked block
00000226=Unknown\nComment\nIdentifier\nSymbol\nString\nInteger const\nFloat const\nHex const\nChar const\nPreprocessor\n
00000263=Rule def
00000264=Rule def
00000267=Rule end
00000268=%s1 ...
00000265=Rule start
00000266=Cur rule
00000269=Rule end
00000273=기본값
00000229=기본값
00000230=Marked block
00000231=Rule
00000232=Term
00000233=TermNoCase
00000234=Comment
00000235=Symbol
00000236=Token type
00000237=Rule def
00000238=Cur rule
00000274=Highlighter for gramma editor
00000272=Marked block
00000270=skip = <Comment> | \n       <preprocessor>\n\nroot = rule*;\n\nrule = <Rule> (<Equal> item+ branches*) <Stop>?;\n\nbranches = <Or> item+;\n\nitem =  <Rule> | \n        <Token rule ref.> | \n        <Term> | \n        <TermNoCase>;\n
00000239=Comment 1
00000240=Comment
00000261=SubRule
00000262=Symbol
00000241=Comment 2
00000243=(?s)/\\*.*?(\\*/|\\Z)\n
00000242=Comment
00000244=Term
00000245=Term
00000246=TermNoCase
00000247=TermNoCase
00000248=Token rule
00000249=Token type
00000250=Rule
00000252=\\w+\n
00000251=Rule
00000253=Equal
00000254=Symbol
00000255=Or
00000256=Symbol
00000257=Rule stop
00000258=Symbol
00000259=Repeater
00000260=Symbol
00000271=Comment\nTerm\nTermNoCase\nRule\nEqual\nOr\nStop\nToken rule ref.\nSubRule\n

[ImportRules]
00000001=Import Rules/Styles
00000002=Syntax lexers
00000003=Select Rules/Styles to import
00000004=확인
00000005=취소

[AddTemplateDlg]
00000001=코드 템플릿
00000002=단축키 이름(&S):
00000003=설명(&D):
00000004=확인(&O)
00000005=취소(&C)

[fmSRFiles]
00000001=파일 내 찾기/바꾸기
00000002=찾을 문자열(&S):
00000003=바꿀 문자열(&R):
00000004=찾을 폴더(&O):
00000005=파일 마스크, 공백 구분 (&K):
00000006=도움말
00000007=취소
00000008=문자열 검색 옵션
00000009=정규 표현식(&X)
00000010=대소문자 구분(&C)
00000011=전체 단어(&W)
00000012=특수 문자(&P) (\\n \\r \\t...)
00000013=모두 바꾸기
00000014=모든 하위폴더 포함(&U)
00000015=폴더 찾아보기(&B)...
00000016=모두 찾기(&F)
00000017=현재 폴더(&N)
00000018=파일 검색 옵션
00000019=이진 파일 생략(&I)
00000020=읽기 전용 파일 생략(&E)
00000021=숨김 파일 생략(&H)
00000022=숨김 폴더 생략(&D)
00000023=결과 목록
00000024=파일 이름만 표시(&Y)
00000025=편집기 탭에 결과 표시(&T)
00000026=현재 파일
00000027=OEM 으로도 검색(&M)
00000028=UTF8 으로도 검색
00000029=UTF16 으로도 검색
00000030=파일 찾아보기(&L)...
00000031=결과 목록에 추가(&A)
00000032=파일 정렬:
00000033=완료되었을 때 대화상자 닫기
00000034=File and "folder\\" mask(s) to exclude, space separated:
00000035=Presets (F3)
00000036=프리셋 저장...
00000037=Fields
00000038=skip hidden folders
00000039=skip hidden files
00000040=skip read-only files
00000041=skip binary files
00000042=UTF16 으로도 검색
00000043=UTF8 으로도 검색
00000044=OEM 으로도 검색
00000045=special chars
00000046=정규 표현식
00000047=whole words
00000048=대소문자 구분
00000049=with all subfolders
00000050=search in folder
00000051=file masks to exclude
00000052=file masks to include
00000053=replace with
00000054=찾을 문자열
00000055=sort files

[fmRepRpt]
00000001=바꾸기 보고서
00000002=확인

[fmToolOutput]
00000001=출력 패턴
00000002=확인
00000003=취소
00000004=정규 표현식(&R):
00000005=파일이름(&F):
00000006=하위표현식 번호:
00000007=줄번호(&L):
00000008=칸번호(&C):
00000009=출력 시험(&T):
00000010=시험(&E)
00000013=출력에서 HTML 태그 제거
00000014=프리셋 저장...
00000015=프리셋 불러오기...

[fmProgress]
00000001=찾기 진행상태
00000002=파일에서 검색중...
00000003=취소
00000006=이진 파일 제외...
00000007=책갈피에 작업중...
00000008=문자열 검색중...
00000009=폴더 정렬...

[CustomSyntDlg]
00000001=구문 강조
00000002=요소(&E)
00000003=확인(&O
00000004=취소(&C
00000005=배경(&B)
00000006=글꼴 색상(&F)
00000007=&Style type
00000008=&Vertical alignment
00000009=Ca&pitalization effect
00000010=Specifies background color.
00000011=Se&t custom font ...
00000012=Specifies font color.
00000014=Font style
00000013=Specifies which properties of the style should be used.
00000016=Bo&ld
00000015=Specifies whether Bold font style is used.
00000018=&Italic
00000017=Specifies whether Italic font style is used.
00000020=&Underline
00000019=Specifies whether Underline font style is used.
00000022=S&trike out
00000021=Specifies whether StrikeOut font style is used.
00000023=Specifies style properties that can be applied to the Canvas.
00000024=Custom font\nFont style & colors\nBack- and Fore-ground\nOnly Background\n
00000025=Specifies vertical alignment of the text.
00000026=Top\nCenter\nBottom\n
00000028=&Hidden
00000027=Specifies whether hidden attribute is used.
00000029=Borders ...
00000030=Left
00000031=Top
00000032=Right
00000033=Bottom
00000034=Specifies border line color of the left border.
00000035=Specifies border line style of the left border.
00000036=blNone\nblSolid \nblDash\nblDot\nblDashDot\nblDashDotDot\nblSolid2\nblSolid3\nblWavyLine\nblDouble\n
00000037=Specifies border line color of the top border.
00000038=Specifies border line style of the top border.
00000039=blNone\nblSolid \nblDash\nblDot\nblDashDot\nblDashDotDot\nblSolid2\nblSolid3\nblWavyLine\nblDouble\n
00000040=Specifies border line color of the right border.
00000041=Specifies border line style of the right border.
00000042=blNone\nblSolid \nblDash\nblDot\nblDashDot\nblDashDotDot\nblSolid2\nblSolid3\nblWavyLine\nblDouble\n
00000043=Specifies border line color of the bottom border.
00000044=Specifies border line style of the bottom border.
00000045=blNone\nblSolid \nblDash\nblDot\nblDashDot\nblDashDotDot\nblSolid2\nblSolid3\nblWavyLine\nblDouble\n
00000047=&Multiline border
00000046=Specifies whether solid border must be drawn around multiline text region.
00000049=&ReadOnly
00000048=Specifies whether read-only attribute is used.
00000050=Specifies how register of text should be changed before rendering.
00000051=Unchanged\nUpper case\nLower case\nToggle case\nInitial caps\n
00000056=기본값
00000052=기본값
00000053=Marked block
00000055=Marked block
00000054=Unknown\nComment\nIdentifier\nSymbol\nString\nInteger const\nFloat const\nHex const\nChar const\nPreprocessor\n

[fmExtract]
00000001=문자열 추출
00000002=검색
00000003=클립보드로 복사
00000004=탭으로 복사
00000005=도움말
00000006=취소
00000007=찾기
00000008=정규 표현식:
00000009=찾을 수 없음...
00000010=대소문자 구분
00000011=선택된 항목에서만 찾기
00000012=캐럿에서부터 찾기
00000013=검색된 문자열

[fmShell]
00000001=탐색기 통합
00000003="SynWrite" 항목을 탐색기 상황 메뉴에 추가
00000004=확인
00000008=추가적인 파일 확장자들과 SynWrite 연결:
00000009=모든 확장자 선택해제

[fmInsTxt]
00000001=텍스트 삽입
00000002=삽입할 종류
00000003=줄 처음:
00000004=줄 끝:
00000005=시작 숫자:
00000006=자리수:
00000008=텍스트
00000009=일련번호
00000010=•(불릿)
00000011=옵션
00000012=삽입 시작:
00000013=지정한 컬럼에서:
00000014=따라오는 공백 뒤에
00000015=빈 줄 건너뛰기
00000016=지정한 문자열 뒤에:
00000017=확인
00000018=취소
00000019=접미어:
00000020=접두어:
00000024=카운터
00000021=알림: 선택한 줄만 처리됩니다. 
00000022=알림: 삽입 동작은 지정한 횟수만큼 수행됩니다. 
00000023=반복 카운터:

[fmLoadLex]
00000001=분석기 스타일 복구
00000002=이 대화상자를 사용하여 SynWrite 를 재설치한 후 자신만의 분석기 스타일을 복구할 수 있습니다. 이 기능은 다음과 같은 방식으로 동작합니다. 분석기 스타일은 분석기 등록정보 대화상자에서 확인 버튼을 누를 때 "SynStyles.ini" 파일에 자동적으로 백업됩니다. 다음, SynWrite 를 재설치한 후 이 대화상자를 호출합니다. 여기서 백업한 "SynStyles.ini" 파일로부터 스타일을 "LexLib.lxl" 분석기 라이브러리 파일로 복구할 수 있습니다. 
00000003=복구하길 원하는 저장된 스타일을 선택하세요
00000004=모두 선택
00000005=선택 안 함
00000006=선택항목 삭제
00000007=확인
00000008=취소

[MacroCmdEditDlg]
00000001=매크로 명령 선택
00000002=명령(&O):
00000003=데이터(&D):
00000004=ID
00000005=설명
00000006=DataEdit
00000007=확인(&O)
00000008=취소(&C)

[fmMacroEdit]
00000001=매크로 편집
00000002=매크로
00000054=이름변경
00000055=삭제
00000056=추가
00000007=명령
00000057=변경
00000058=삭제
00000059=추가
00000060=초기화
00000008=ID
00000009=데이터
00000010=명령 이름
00000011=확인
00000012=취소
00000042=변경
00000044=추가
00000046=삭제
00000048=초기화
00000049=단축키
00000050=초기화
00000051=할당
00000061=선택한 매크로 재생
00000062=재생
00000064=지정한 횟수만큼 재생:
00000065=파일의 끝까지 재생

[fmGoto]
00000001=바로 가기
00000002=줄번호(&L):
00000003=확인
00000004=취소
00000005=칸번호(&C):
00000006=확장 선택(&X)
00000007=위치로 이동(&G)
00000008=이전 책갈피로 이동(&P)
00000009=다음 책갈피로 이동(&N)
00000010=번호 책갈피로 이동(&U)

[fmSRTree]
00000001=트리/목록 에서 찾기
00000002=찾을 문자열:
00000003=옵션
00000004=정규 표현식(&X)
00000005=대소문자 구분(&C)
00000006=전체 단어(&W)
00000007=방향
00000008=앞으로(&D)
00000009=뒤로(&B)
00000010=범위
00000011=커서에서부터 찾기
00000012=검색(&F)
00000013=취소

[fmProps]
00000001=파일/문서 속성
00000005=확인
00000006=파일
00000007=전체 경로:
00000008=변경한 시간:
00000009=디스크에서 크기:
00000010=텍스트
00000011=글자수:
00000012=단어수:
00000013=줄수:

[fmSetupOvr]
00000001=분석기 재정의
00000002=분석기:
00000003=탭 멈춤:
00000004=탭 모드:
00000007=공백\n탭 문자\n스마트 탭\n
00000010=선택한 분석기 재정의
00000011=줄바꿈 모드:
00000012=변경 안 함 \n끄기\n켜기, 창 끝에서\n켜기, 오른쪽 마진에서\n
00000013=오른쪽 마진:
00000014=줄 간격:
00000015=변경 안함\n끄기\n켜기\n
00000016=최적 채우기:
00000018=추가적인 글자들은 단어 더블클릭, 스마트 강조 등에서 단어의 일부분으로 취급됩니다. 
00000017=단어 글자 (추가):

[fmGotoBkmk]
00000001=책갈피로 이동
00000002=책갈피 목록:
00000003=확인
00000004=취소
00000005=캐럿에서 책갈피를 선택하려면 Shift + 클릭하세요.

[fmLoremIpsum]
00000001=Lorem Ipsum 생성기
00000002=확인
00000003=복사
00000004=취소
00000005=문장
00000006=문단
00000008=개
00000009=HTML 태그 사용
00000010=»?

[fmFav]
00000001=즐겨찾기
00000002=열기
00000003=취소
00000004=경로 표시
00000005=위로 이동
00000006=아래로 이동
00000007=삭제

[fmProj]
00000005=프로젝트 열기
00000006=현재 프로젝트 저장
00000007=프로젝트에 가상 폴더 추가
00000008=디스크 폴더의 내용을 프로젝트에 추가
00000009=프로젝트에 파일 추가
00000010=현재 프로젝트 폴더 이름변경
00000011=프로젝트에서 선택한 항목 삭제
00000012=편집기에서 선택한 파일 또는 폴더 열기
00000013=프로젝트 속성 변경
00000014=펼치기
00000015=접기
00000016=프로젝트 열기...
00000017=프로젝트 저장
00000018=다른 이름으로 프로젝트 저장...
00000019=프로젝트 닫기
00000020=프로젝트 속성 보기...
00000021=추가
00000022=파일...
00000023=폴더...
00000024=가상 폴더...
00000025=현재 파일
00000026=모든 열린 파일
00000027=이름변경
00000028=삭제
00000029=선택 항목 열기
00000030=주 파일로 설정
00000031=정렬
00000032=확장자별로
00000033=이름순으로
00000002=SynWrite projects|*.synw-proj;*.synwproj
00000004=SynWrite projects|*.synw-proj;*.synwproj
00000034=크기순으로,내림차순
00000035=날짜순으로,내림차순
00000036=크기순으로
00000037=날짜순으로
00000038=파일 속성 보기...
00000039=목록 삭제
00000040=프로젝트 파일 바로가기...

[fmProjAddDir]
00000001=프로젝트에 폴더 내용 추가
00000002=확인
00000003=취소
00000004=쉼표로 구분된 포함할 파일 확장자( 비어있으면 모든 파일 ):
00000005=쉼표로 구분된 제외할 파일 확장자( 비어있으면 없음 ):
00000006=폴더 경로:
00000007=이진 파일 제외
00000008=하위폴더 포함

[fmProjProps]
00000001=프로젝트 속성
00000002=확인
00000003=취소
00000004=일반
00000005=작업 폴더:
00000006=주 파일:
00000007=새 문서:
00000008=인코딩:
00000009=줄 넘김:
00000010=분석기:
00000012=찾아보기...
00000013=ANSI (Windows)\nOEM (DOS)\nUTF-8, BOM\nUTF-8, BOM 없음\nUTF-16\nUTF-16 BE\n
00000014=Windows (CR LF)\nUnix (LF)\nMac (CR)\n
00000015=찾기 폴더
00000016=위의 폴더 들은 주메뉴 - 옵션 대화상자에서 지정한 폴더들에 추가로 검색됩니다. 
00000017=폴더 추가...
00000018=파일 정렬:
00000019=정렬 안함\n이름순으로\n확장자 순으로\n날짜순으로 \n크기순으로\n날짜, 내림차순으로\n크기, 내림차순으로\n
00000020=사용자 변수
00000021="VarName=some text" 형식으로 줄에 값을 넣습니다. 이 줄들은 "{VarName}" 를 사용해서 외부도구 등록정보에서 사용할 수 있도록 정의됩니다.
00000022=도움말

[fmNumConv]
00000001=수치 변환기
00000002=유효하지 않은 문자열
00000003=10진수(&D):
00000004=16진수(&H):
00000005=이진수(&B):
00000006=8진수(&O):
00000007=ASCII(&A):
00000011=복사
00000012=삽입
00000013=삽입
00000014=복사
00000015=삽입
00000016=복사
00000017=삽입
00000018=복사
00000008=복사
00000009=삽입
00000010=닫기

[fmFillBlock]
00000001=블럭 채우기
00000002=확인
00000003=취소
00000004=새 문자열:
00000005=블럭 너비 유지( "컬럼 편집" 명령을 수행하려면 선택해제합니다 )

[fmSort]
00000001=줄 정렬
00000002=확인
00000003=취소
00000004=일반
00000005=오름차순
00000006=내림차순
00000007=대소문자 구분
00000008=중복 제거
00000009=칸
00000010=시작 칸 지정
00000011=종료 칸 지정
00000012=정렬 방법
00000014=숫자

[fmToolbarProp]
00000001=도구막대 등록정보
00000002=확인
00000003=취소
00000004=버튼
00000005=버튼 목록:
00000006=힌트:
00000007=명령:
00000008=아이콘:
00000009=아이콘 찾아보기...
00000010=명령 선택...
00000011=추가
00000012=삭제
00000013=구분자
00000014=등록정보
00000016=아이콘 크기:
00000017=10x10
00000018=아이콘 크기 변경...
00000019=외부 도구 선택...
00000020=하위메뉴 선택...
00000021=새 파일
00000022=최근 파일
00000023=최근 색상
00000024=최근 세션
00000025=인코딩 - 변환
00000026=인코딩 - 변경
00000027=Html Tidy
00000028=출력불가 문자
00000029=접기 수준
00000030=접기
00000031=아이콘과 캡션을 모두 표시하기위해 * 를 버튼 힌트로 추가.
00000032=텍스트 변환기
00000033=최근 프로젝트

[fmToolbarIcon]
00000001=아이콘
00000003=EXE/DLL/ICL/ICO 파일 읽기
00000004=PNG 파일 읽기
00000005=찾아보기...
00000006=shell32.dll
00000007=확인
00000008=취소
00000009=PNG 파일 연결

[fmToolbarSize]
00000001=아이콘 크기
00000002=x
00000003=16x16
00000004=32x32
00000005=사용자정의:
00000006=확인
00000007=취소

[fmHideItems]
00000001=메뉴 항목 숨기기
00000002=이 대화상자는 모든 미리정의된 메뉴와 도구막대 항목을 SynHide.ini 파일을 사용하여 숭깁니다.숨길 항목을 선택하세요. 알림 : 이 설정을 적용하려면 반드시 프로그램을 재시작해야합니다. 
00000003=확인
00000004=취소
00000005=모두 선택해제

